<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib uri="http://www.opensymphony.com/sitemesh/decorator" prefix="decorator" %>
<%@ taglib uri="http://www.opensymphony.com/sitemesh/page" prefix="page" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://egovframework.gov/ctl/ui" prefix="ui" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/functions" prefix="fn" %>
<%@ taglib uri="http://www.springframework.org/tags" prefix="spring" %>
<%@ taglib uri="fx" prefix="fx" %>
<head>
    <title>중소벤처기업부 | 개인정보처리방침 </title>
</head>

<div id="content">
    <div id="board">
        <page:applyDecorator name="menu"/>
        <div class="article">
            <br>
            <ul class="loc-list">
                <li>
                    <img class="home-icon" src="${pageContext.request.contextPath}/images/common/home-icon.png" alt="홈">
                    <a href="${pageContext.request.contextPath}">홈</a></li>
                <li>
                    소통·상담
                </li>
                <li>
                    개인정보처리방침
                </li>
            </ul>
            <div class="article-header">
                <h1 class="fw700"> 개인정보처리방침 </h1>
                <div class="side-wrap">
                </div>
            </div>
            <div id="about" class="content">
                <!-- 컨텐츠 start -->
                <section>
                    <div id="policies">
                        <p>대·중소기업·농어업협력재단은 납품대금 연동제 홈페이지를 운영함에 있어 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.</p>
                        <h3 id="제1조-개인정보의-처리-목적">제1조 개인정보의 처리 목적</h3>
                        <p>① 대·중소기업·농어업협력재단이 개인정보 보호법 제32조에 따라 등록.공개하는 개인정보파일의 처리 목적은 다음과 같습니다.</p>
                        <ul>
                            <li>개인정보의 처리목적 : 회원제 서비스 이용에 따른 본인 확인 절차 등</li>
                            <li>수집방법 : 회원가입시 입력 정보 수집</li>
                            <li>보유근거 : 개인정보 보호법</li>
                            <li>보유기간 : 탈퇴시까지</li>
                        </ul>
                        <h3 id="제2조-처리하는-개인정보의-항목">제2조 처리하는 개인정보의 항목</h3>
                        <p>① 납품대금연동제 홈페이지에서 처리하는 개인정보는 소관업무 및 법령에서 정한 최소한의 개인정보만을 처리하며, 정보주체의 동의를 받아 개인정보를 수집하는 경우 필요한 최소한의 정보 외의 개인정보 수집에는 동의하지 아니할 수 있다는 사실을 구체적으로 알리고 개인정보를 수집합니다.</p>
                        <h3 id="제3조-개인정보의-제3자-제공">제3조 개인정보의 제3자 제공</h3>
                        <p>① 납품대금연동제 홈페이지는 원칙적으로 정보주체의 개인정보를 수집·이용 목적으로 명시한 범위 내에서 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 「개인정보보호법」제17조 및 제18조에 해당하는 다음의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.</p>
                        <ol>
                            <li>
                                <p>정보주체로부터 별도의 동의를 받는 경우</p>
                            </li>
                            <li>
                                <p>법률에 특별한 규정이 있는 경우</p>
                            </li>
                            <li>
                                <p>정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</p>
                            </li>
                            <li>
                                <p>통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우</p>
                            </li>
                            <li>
                                <p>개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우</p>
                            </li>
                            <li>
                                <p>조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우</p>
                            </li>
                            <li>
                                <p>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</p>
                            </li>
                            <li>
                                <p>법원의 재판업무 수행을 위하여 필요한 경우</p>
                            </li>
                            <li>
                                <p>형 및 감호, 보호처분의 집행을 위하여 필요한 경우</p>
                            </li>
                        </ol>
                        <p>② 납품대금 연동제 홈페이지에서는 개인정보를 제3자에게 제공하고 있지 않습니다.</p>
                        <h3 id="제4조-개인정보처리-위탁">제4조 개인정보처리 위탁</h3>
                        <p>① 납품대금 연동제 홈페이지는 개인정보의 처리 업무를 위탁하는 경우에는 「개인정보보호법」제26조(업무위탁에 따른 개인정보의 처리 제한)에 따라 위탁하겠습니다.</p>
                        <p>② 납품대금 연동제 홈페이지는 위탁계약 체결 시 「개인정보보호법」제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 다음 각 호의 내용이 포함된 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하겠습니다.</p>
                        <ol>
                            <li>위탁업무 수행 목적 외 개인정보의 처리 금지에 관한 사항</li>
                            <li>개인정보의 기술적·관리적 보호조치에 관한 사항</li>
                            <li>그 밖에 개인정보의 안전한 관리를 위하여 다음과 같이 대통령령으로 정한 사항<br>
                                가. 위탁업무의 목적 및 범위<br>
                                나. 재위탁 제한에 관한 사항<br>
                                다. 개인정보에 대한 접근 제한 등 안전성 확보 조치에 관한 사항<br>
                                라. 위탁업무와 관련하여 보유하고 있는 개인정보의 관리 현황 점검 등 감독에 관한사항<br>
                                마. 수탁자가 준수하여야 할 의무를 위반한 경우의 손해배상 등 책임에 관한 사항</li>
                            <li>위탁하는 업무의 내용과 개인정보 처리업무를 위탁받아 처리하는 자(“수탁자”)에 대하여 해당 홈페이지에 공개하겠습니다.</li>
                        </ol>
                        <p>③ 납품대금 연동제 홈페이지는 개인정보 처리를 위탁하는 경우 관련사항은 홈페이지에 게재하여 정보주체가 확인할 수 있도록 안내하겠습니다.</p>
                        <p>④ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>
                        <p>⑤ 납품대금 연동제 홈페이지에서는 개인정보 처리업무를 위탁하고 있지 않습니다.</p>
                        <p>제5조 정보주체와 법정대리인의 권리·의무 및 그 행사방법</p>
                        <p>① 정보주체는 납품대금 연동제 홈페이지에 대해 다음과 같은 권리를 행사할 수 있으며 만 14세미만 아동의 법정대리인은 해당 아동의 개인정보에 대한 열람, 정정·삭제, 처리정지를 요구할 수 있습니다.</p>
                        <p>② 개인정보 열람 요구<br>
                            납품대금 연동제 홈페이지에서 보유하고 있는 개인정보파일은 「개인정보보호법」제35조에 따라 본인의 개인정보에 대한 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구는 「개인정보보호법」제35조제5항에 의하여 다음과 같이 제한될 수 있습니다.</p>
                        <ul>
                            <li>
                                <p>법률에 따라 열람이 금지되거나 제한되는 경우</p>
                            </li>
                            <li>
                                <p>다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</p>
                            </li>
                            <li>
                                <p>공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우</p>
                            </li>
                        </ul>
                        <p>조세의 부과·징수 또는 환급에 관한 업무<br>
                            학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무<br>
                            보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무<br>
                            다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</p>
                        <p>③ 개인정보 정정·삭제 요구</p>
                        <ul>
                            <li>납품대금 연동제 홈페이지에서 보유하고 있는 개인정보파일은 「개인정보보호법」제36조(개인정보의 정정·삭제)에 따라 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
                        </ul>
                        <p>④ 개인정보 처리정지 요구<br>
                            납품대금 연동제 홈페이지에서 보유하고 있는 개인정보파일은 「개인정보보호법」제37조에 따라 처리정지를 요구할 수 있습니다. 다만, 개인정보 처리정지 요구 시 「개인정보보호법」제37조제2항에 의하여 처리정지 요구가 거절될 수 있습니다.</p>
                        <ul>
                            <li>
                                <p>법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</p>
                            </li>
                            <li>
                                <p>공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관업무를 수행할 수 없는 경우</p>
                            </li>
                            <li>
                                <p>개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지의사를 명확하게 밝히지 아니한 경우</p>
                            </li>
                        </ul>
                        <p>⑤ 개인정보 열람 등 요구방법</p>
                        <ul>
                            <li>
                                <p>제1항에 따른 권리 행사는 「개인정보보호법」시행규칙 별지 제8호 서식에 따라 서면, 전자우편, FAX 등을 통하여 하실 수 있으며, 납품대금 연동제 홈페이지는 신청자의 신분을 확인 후 지체 없이 조치하겠습니다.</p>
                            </li>
                            <li>
                                <p>정보주체 본인의 ‘열람/증명’ 접수 처리 시에는 고객의 신분을 나타내는 주민등록증, 여권, 운전면허증 등의 신분증명서를 제출하여 본인 여부를 확인합니다.</p>
                            </li>
                            <li>
                                <p>정보주체의 대리인이 방문하여 진료정보의 열람/증명을 요구하는 경우에는 대리관계를 나타내는 위임장 및 명의 고객의 인감증명서와 대리인의 신분증명서 등의 증표를 제시받아 진정한 대리인인지 여부를 확인합니다.</p>
                            </li>
                            <li>
                                <p>개인정보의 전부 또는 일부에 대하여 열람/증명 또는 정정을 거절할 이유가 있는 경우에는 고객에게 이를 통지하고 그 이유를 설명합니다.</p>
                            </li>
                        </ul>
                        <p>⑥ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
                        <p>⑦ 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 제1항에 대한 권리 행사를 하는 경우 「개인정보보호법」시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
                        <h3 id="제6조-개인정보의-파기">제6조 개인정보의 파기</h3>
                        <p>① 납품대금 연동제 홈페이지는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기하겠습니다.</p>
                        <ul>
                            <li>
                                <p>납품대금 연동제 홈페이지은 기록물관리규정을 기준으로 보존합니다.</p>
                            </li>
                            <li>
                                <p>다만, 수집한 개인정보는 다른 법령에 따라 개인정보를 파기하지 아니하고 보존하여야 하는 경우에는 해당 개인정보(또는 개인정보파일)를 다른 개인정보와 분리하여 저장·관리합니다.</p>
                            </li>
                        </ul>
                        <p>② 파기의 절차 및 방법은 다음과 같습니다.</p>
                        <ol>
                            <li>파기절차</li>
                        </ol>
                        <ul>
                            <li>
                                <p>불필요한 개인정보 및 개인정보파일은 개인정보파기 계획을 수립하여 파기합니다.</p>
                            </li>
                            <li>
                                <p>파기 사유가 발생한 개인정보(또는 개인정보파일)를 선정하고, 개인정보 보호책임자의 승인을 받아 개인정보(또는 개인정보파일)를 파기합니다.</p>
                            </li>
                            <li>
                                <p>개인정보는 목적 달성 후 즉시 또는 별도 공간에 옮겨져 내부방침 및 기타 관련법령에 따라 일정기간 보유한 후 파기되며, 별도의 공간으로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</p>
                            </li>
                        </ul>
                        <p>개인정보의 파기<br>
                            보유기간이 경과하거나 처리목적 달성한 개인정보는 종료일로부터 지체 없이 파기합니다.<br>
                            개인정보파일의 파기<br>
                            개인정보파일의 보유기간이 만료되었거나 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보파일이 불필요하게 되었을 때에는 지체 없이 그 개인정보파일을 파기합니다.</p>
                        <ol start="2">
                            <li>파기방법</li>
                        </ol>
                        <ul>
                            <li>
                                <p>전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 로우레밸포멧(Low Level Format) 등의 방법을 이용하여 파기합니다.</p>
                            </li>
                            <li>
                                <p>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>
                            </li>
                        </ul>
                        <p>③ 정책고객, 홈페이지회원 등의 홍보 및 대국민서비스 목적의 외부고객 명부는 특별 한 경우를 제외하고는 2년을 주기로 정보주체의 재동의 절차를 거쳐 동의한 경우에만 계속적으로 보유합니다.</p>
                        <h3 id="제7조-개인정보의-안전성-확보조치">제7조 개인정보의 안전성 확보조치</h3>
                        <p>① 납품대금 연동제 홈페이지은 「개인정보보호법」제29조에 따라 다음과 같이 개인정보의 안전성 확보를 위하여 관리적, 기술적, 물리적 대책으로 여러 보안장치를 마련하겠습니다.</p>
                        <ol>
                            <li>개인정보의 안전한 처리를 위한 내부관리계획의 수립ㆍ시행</li>
                        </ol>
                        <ul>
                            <li>
                                <p>개인정보의 안전한 처리를 위하여 납품대금 연동제 홈페이지의 내부관리계획을 수립하고 시행하겠습니다.</p>
                            </li>
                            <li>
                                <p>개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정·관리하겠습니다.</p>
                            </li>
                            <li>
                                <p>개인정보취급자를 대상으로 안전한 관리를 위한 교육을 실시하겠습니다.</p>
                            </li>
                        </ul>
                        <ol start="2">
                            <li>개인정보에 대한 접근 통제 및 접근 권한의 제한 조치</li>
                        </ol>
                        <ul>
                            <li>
                                <p>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여·변경·말소를 통하여 개인정보에 대한 접근 통제를 위한 필요한 조치를 하고 있습니다.</p>
                            </li>
                            <li>
                                <p>침입차단시스템을 이용하여 외부로부터의 무단접근을 통제하고 있습니다.</p>
                            </li>
                        </ul>
                        <p>3.개인정보를 안전하게 저장ㆍ전송할 수 있는 암호화 기술의 적용 또는 이에 상응하는 조치</p>
                        <ul>
                            <li>
                                <p>개인정보는 암호화 등을 통해 안전하게 저장 및 관리되고 있습니다.</p>
                            </li>
                            <li>
                                <p>중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.</p>
                            </li>
                        </ul>
                        <ol start="4">
                            <li>개인정보 침해사고 발생에 대응하기 위한 접속기록의 보관 및 위조ㆍ변조 방지를 위한 조치</li>
                        </ol>
                        <ul>
                            <li>
                                <p>개인정보처리시스템에 접속한 기록(웹로그, 요약정보 등)을 최소 6개월 이상 보관·관리하겠습니다.</p>
                            </li>
                            <li>
                                <p>접속기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하겠습니다.</p>
                            </li>
                        </ul>
                        <ol start="5">
                            <li>개인정보에 대한 보안프로그램의 설치 및 갱신</li>
                        </ol>
                        <ul>
                            <li>
                                <p>해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안 프로그램을 설치하고 주기적으로 갱신·점검하겠습니다.</p>
                            </li>
                            <li>
                                <p>접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하겠습니다.</p>
                            </li>
                        </ul>
                        <ol start="6">
                            <li>개인정보의 안전한 보관을 위한 보관시설의 마련 또는 잠금장치의 설치 등 물리적 조치</li>
                        </ol>
                        <ul>
                            <li>개인정보를 보관하고 있는 개인정보처리시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</li>
                        </ul>
                        <h3 id="제8조-개인정보-보호책임자">제8조 개인정보 보호책임자</h3>
                        <p>① 납품대금 연동제 홈페이지 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 두고 있습니다.</p>
                        <p>구분부서명성명/직책전화번호  이메일</p>
                        <p>개인정보 보호책임자납품대금연동확산지원TF 한재선 팀장 02-368-8470 <a href="mailto:hjs@win-win.or.kr">hjs@win-win.or.kr</a></p>
                        <p>개인정보 보호담당자납품대금연동확산지원TF 권남현 대리 02-368-8963 <a href="mailto:knh@win-win.or.kr">knh@win-win.or.kr</a></p>
                        <h3 id="제9조-개인정보의-열람청구를-접수·처리하는-부서">제9조 개인정보의 열람청구를 접수·처리하는 부서</h3>
                        <p>(위탁기관, 수탁기관, 재위탁시 재수탁기관(유지보수 업체) 담당자 기재)<br>
                            ① 납품대금 연동제 홈페이지에서는 다음과 같이 개인정보 열람청구 접수·처리부서를 운영하고 있으므로 정보주체는「개인정보보호법」제35조에 따른 개인정보의 열람청구를 아래의 부서에 할 수 있습니다. (14세 미만 아동은 법정대리인의 동의를 통해 가능합니다)</p>
                        <p>부서명 : 납품대금연동확산지원TF</p>
                        <p>담당자 : 권남현 대리</p>
                        <p>연락처 : 02-368-8963</p>
                        <h3 id="제11조-정보주체의-권익침해에-대한-구제방법">제11조 정보주체의 권익침해에 대한 구제방법</h3>
                        <p>② 아래의 기관은 납품대금 연동제 홈페이지와 별개의 기관으로서, 납품대금 연동제 홈페이지의 자체적인 개인정보 불만처리, 피해 구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>
                        <p>② 아래의 기관은 납품대금 연동제 홈페이지와 별개의 기관으로서, 자체적인 개인정보 불만처리, 피해 구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>
                        <p>▶ 개인정보 침해신고센터 (행정안전부, 한국인터넷진흥원 운영)</p>
                        <ul>
                            <li>
                                <p>소관업무 : 개인정보 침해사실 신고, 상담</p>
                            </li>
                            <li>
                                <p>인터넷 신고 : <a href="http://privacy.kisa.or.kr">privacy.kisa.or.kr</a></p>
                            </li>
                            <li>
                                <p>전자우편 신고 : privacyclean @ <a href="http://kisa.or.kr">kisa.or.kr</a></p>
                            </li>
                            <li>
                                <p>전화 신고 : 118 (ARS 내선 2번)</p>
                            </li>
                            <li>
                                <p>팩스 신고 : ☎061-820-2619</p>
                            </li>
                            <li>
                                <p>방문/우편 신고 :(58324) 전라남도 나주시 진흥길 9(빛가람동 301-2) 3층 한국인터넷진흥원 개인정보침해신고센터</p>
                            </li>
                        </ul>
                        <p>▶ 개인정보 분쟁조정위원회 (개인정보보호위원회 운영)</p>
                        <ul>
                            <li>
                                <p>소관업무 : 개인정보 분쟁조정 및 집단 분쟁조정 신청, 상담</p>
                            </li>
                            <li>
                                <p>온라인 신청 : <a href="http://www.kopico.go.kr">www.kopico.go.kr</a></p>
                            </li>
                            <li>
                                <p>오프라인(우편) 신청 : (03171) 서울시 종로구 세종대로 209 정부서울청사 4층 개인정보분쟁조정위원회 (☎1833-6972)</p>
                            </li>
                        </ul>
                        <p>▶ 경찰청 사이버안전국</p>
                        <ul>
                            <li>
                                <p>소관업무 : 개인정보 침해 관련 사이버 범죄 신고, 상담</p>
                            </li>
                            <li>
                                <p>인터넷 신고 : <a href="http://cyberbureau.police.go.kr">cyberbureau.police.go.kr</a></p>
                            </li>
                            <li>
                                <p>전화 : 182 (경찰민원 콜센터)</p>
                            </li>
                        </ul>
                        <p>③ 개인정보의 열람, 정정·삭제, 처리정지 등에 대한 정보주체의 요구에 대하여 중소벤처기업부의 장관이 행한 처분 또는 부작위로 인하여 권리 또는 이익을 침해 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
                        <p>☞ 중앙행정심판위원회(<a href="http://www.simpan.go.kr">www.simpan.go.kr</a>)의 전화번호 안내 참조</p>
                        <h3 id="제12조-인터넷-접속정보파일-등-개인정보를-자동으로-수집하는-장치의-설치·운영-및-그-거부">제12조 인터넷 접속정보파일 등 개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부</h3>
                        <p>① 납품대금 연동제 홈페이지는 홈페이지 운영에 있어 필요 시 고객의 정보를 찾아내고 저장하는 ‘쿠키 (Cookie)'를 운용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 고객의 브라우저에 보내는 아주 작은 텍스트 파일로서 고객의 컴퓨터 하드디스크에 저장됩니다. 고객께서는 웹브라우저의 보안설정을 통해 쿠키에 텍스트 정보수집의 허용 · 거부 여부를 선택하실 수 있습니다.</p>
                        <ul>
                            <li>
                                <p>웹브라우저의 [도구]메뉴에서 [인터넷옵션]-[보안]-[사용자정의수준]을 선택하여 쿠키에 의한 정보수집 수준을 정할 수 있습니다.</p>
                            </li>
                            <li>
                                <p>위에 제시된 메뉴를 통해 쿠키가 저장될 때마다 확인을 하거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>
                            </li>
                            <li>
                                <p>다만, 쿠키 설치를 거부하였을 경우 콘텐츠 이용에 어려움이 있을 수 있습니다.</p>
                            </li>
                        </ul>
                        <p>② 쿠키(Cookie)에 의해 수집되는 정보는 없습니다.</p>
                        <h3 id="제13조-개인정보-처리방침의-변경">제13조 개인정보 처리방침의 변경</h3>
                        <p>① 이 개인정보 처리방침은 2023년 2월 28일부터 적용됩니다.</p>
                    </div>
                </section>
                <!-- 컨텐츠 end -->

            </div>
        </div>
    </div>
</div>