<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="c"    uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="page" uri="http://www.opensymphony.com/sitemesh/page" %>
<head>
    <title>중소벤처기업부 |  관련 법령</title>
</head>
<div id="content">
    <div id="board">
        <page:applyDecorator name="guide_menu"/>
        <div class="article">
            <br>
            <ul class="loc-list">
                <li>
                    <img class="home-icon" src="<c:url value="/images/common/home-icon.png"/>" alt="홈">
                    <a href="${pageContext.request.contextPath}">홈</a></li>
                <li>
                    납품대금 연동제란?
                </li>
                <li>
                    관련 법령
                </li>
            </ul>
            <div class="article-header">
                <h1 class="fw700">관련 법령</h1>
            </div>
            <div id="about" class="content">
                <!-- 컨텐츠 start -->
                <section>
                    <h2 class="title">「대·중소기업 상생협력 촉진에 관한 법률」</h2>
                    <div class="accordion-container">
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>제2조(정의)</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>
                                    제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다.<br>
                                    <br>
                                    1. “중소기업”이란 「중소기업기본법」 제2조에 따른 중소기업을 말한다.<br>
                                    <br>
                                    2. “대기업”이란 중소기업이 아닌 기업을 말한다.<br>
                                    <br>
                                    3. “상생협력”이란 대기업과 중소기업 간, 중소기업 상호간 또는 위탁기업과 수탁기업(受託企業) 간에 기술, 인력, 자금, 구매, 판로 등의 부문에서 서로 이익을 증진하기 위하여 하는 공동의 활동을 말한다.<br>
                                    <br>
                                    4. “수탁ㆍ위탁거래”란 제조, 공사, 가공, 수리, 판매, 용역을 업(業)으로 하는 자가 물품, 부품, 반제품(半製品) 및 원료 등(이하 “물품등”이라 한다)의 제조, 공사, 가공, 수리, 용역 또는 기술개발(이하 “제조”라 한다)을 다른 중소기업에 위탁하고, 제조를 위탁받은 중소기업이 전문적으로 물품등을 제조하는 거래를 말한다.<br>
                                    <br>
                                    5. “위탁기업”이란 제4호에 따른 위탁을 하는 자를 말한다.<br>
                                    <br>
                                    6. “수탁기업”이란 제4호에 따른 위탁을 받은 자를 말한다.<br>
                                    <br>
                                    12. “주요 원재료”란 수탁·위탁거래에서 물품등의 제조에 사용되는 원재료로서 그 비용이 납품대금의 100분의 10 이상인 원재료를 말한다.<br>
                                    <br>
                                    13. “납품대금 연동”이란 주요 원재료의 가격이 위탁기업과 수탁기업이 100분의 10 이내의 범위에서 협의하여 정한 비율 이상 변동하는 경우 그 변동분에 연동하여 납품대금을 조정하는 것을 말한다.
                                </h4>
                            </div>
                        </div>
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>제21조(약정서의 발급)</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>
                                    ① 위탁기업이 수탁기업에 물품등의 제조를 위탁할 때에는 지체 없이 다음 각 호의 사항을 적은 약정서를 그 수탁기업에 발급하여야 한다.<br>
                                    <br>
                                    1. 위탁의 내용<br>
                                    2. 납품대금(지급 방법 및 지급기일을 포함한다)<br>
                                    3. 납품한 물품등의 검사 방법<br>
                                    4. 납품대금 연동의 대상인 물품등의 명칭, 주요 원재료, 조정요건, 기준 지표 및 산식 등 납품대금 연동에 관한 사항으로서 대통령령으로 정하는 사항<br>
                                    5. 그 밖에 약정서에 적어야 할 사항으로서 대통령령으로 정하는 사항<br>
                                    <br>
                                    ② 위탁기업은 약정서에 제1항제4호의 사항을 적기 위하여 수탁기업과 성실히 협의하여야 한다.<br>
                                    <br>
                                    ③ 위탁기업은 다음 각 호의 어느 하나에 해당하는 경우 제1항제4호에 따른 사항을 약정서에 적지 아니할 수 있다. 다만, 제4호의 경우에는 위탁기업과 수탁기업이 그 취지와 사유를 약정서에 분명하게 적어야 한다.<br>
                                    <br>
                                    1. 위탁기업이 「중소기업기본법」 제2조제2항에 따른 소기업에 해당하는 경우<br>
                                    2. 수탁·위탁거래의 기간이 90일 이내의 범위에서 대통령령으로 정하는 기간 이내인 경우<br>
                                    3. 납품대금이 1억원 이하의 범위에서 대통령령으로 정하는 금액 이하인 경우<br>
                                    4. 위탁기업과 수탁기업이 납품대금 연동을 하지 아니하기로 합의한 경우<br>
                                    <br>
                                    ④ 위탁기업은 납품대금 연동과 관련하여 수탁·위탁거래에 관한 거래상 지위를 남용하거나 거짓 또는 그 밖의 부정한 방법으로 이 조의 적용을 피하려는 행위를 하여서는 아니 된다.<br>
                                    <br>
                                    ⑤ 중소벤처기업부장관은 위탁기업과 수탁기업의 상생협력 및 수탁·위탁거래의 공정화를 위하여 제1항제4호 및 제3항 각 호 외의 부분 단서에 관한 표준약정서를 제정 또는 개정하고, 그 사용을 권장하여야 한다.<br>
                                    <br>
                                    ⑥ 위탁기업은 수탁기업으로부터 물품등을 받으면 물품등의 검사 여부에 관계없이 즉시 물품 수령증을 발급하여야 한다.
                                </h4>
                            </div>
                        </div>
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>제22조의3(납품대금 연동 우수기업 선정 지원)</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>
                                    ① 중소벤처기업부장관은 납품대금 연동의 확산을 위하여 납품대금 연동 우수기업 및 납품대금 연동 확산에 기여한 자(이하 “납품대금 연동 우수기업등”이라 한다)를 선정하고 포상하는 등 지원시책을 수립하여 추진할 수 있다.<br>
                                    <br>
                                    ② 납품대금 연동 우수기업등의 선정 방법, 절차 및 지원시책 등에 관하여 필요한 사항은 중소벤처기업부령으로 정한다.
                                </h4>
                            </div>
                        </div>
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>제22조의4(납품대금 연동 확산 지원본부의 지정 등)</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>
                                    ① 중소벤처기업부장관은 납품대금 연동의 확산을 지원하기 위하여 중소기업지원 관련 기관이나 단체를 납품대금 연동 확산 지원본부(이하 “연동지원본부”라 한다)로 지정할 수 있다.<br>
                                    <br>
                                    ② 연동지원본부는 다음 각 호의 사업을 한다.<br>
                                    <br>
                                    1. 원재료 가격 및 주요 물가지수 정보 제공<br>
                                    2. 납품대금 연동의 도입 및 조정 실적 확인<br>
                                    3. 납품대금 연동 관련 교육 및 컨설팅<br>
                                    4. 그 밖에 납품대금 연동의 확산을 위하여 필요한 사항으로서 중소벤처기업부령으로 정하는 사항<br>
                                    <br>
                                    ③ 중소벤처기업부장관은 연동지원본부가 제2항 각 호의 사업을 추진하는 데 필요한 지원을 할 수 있다.<br>
                                    <br>
                                    ④ 중소벤처기업부장관은 연동지원본부가 다음 각 호의 어느 하나에 해당하면 지정을 취소하거나 6개월 이내의 기간을 정하여 그 업무의 전부 또는 일부의 정지를 명할 수 있다. 다만, 제1호에 해당하는 경우에는 그 지정을 취소하여야 한다.<br>
                                    <br>
                                    1. 거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우<br>
                                    2. 제5항에 따른 지정 기준을 충족하지 못하는 경우<br>
                                    3. 정당한 사유 없이 제2항 각 호의 사업을 1개월 이상 수행하지 아니한 경우<br>
                                    <br>
                                    ⑤ 연동지원본부의 지정 및 지정 취소의 기준과 절차 등에 관한 세부사항은 대통령령으로 정한다.
                                </h4>
                            </div>
                        </div>
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>제25조(준수사항)</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>
                                    ① 위탁기업은 수탁기업에 물품등의 제조를 위탁할 때 다음 각 호의 행위를 하여서는 아니 된다.<br>
                                    <br>
                                    1의2. 물품등의 제조를 위탁한 후 제21조제1항제4호의 사항을 이행하지 아니하기 위하여 수탁기업이 책임질 사유가 없음에도 불구하고 물품등의 제조 위탁을 임의로 취소하거나 변경하는 행위<br>
                                </h4>
                            </div>
                        </div>
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>제27조(수탁위탁기업 간 불공정거래행위 개선)</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>
                                    ① 중소벤처기업부장관은 대기업과 중소기업 간의 수탁ㆍ위탁거래 과정에서 위탁기업이 제21조, 제21조의2제1항, 제22조, 제22조의2, 제23조, 제25조제1항부터 제3항까지의 규정을 이행하고 있는지를 대통령령으로 정하는 바에 따라 주기적으로 조사하여 개선이 필요한 사항에 대하여는 해당 기업에 개선을 요구할 수 있다.<br>
                                    <br>
                                    ② 중소벤처기업부장관은 제1항에 따른 위탁기업이 제21조, 제22조, 제22조의2, 제23조 또는 제25조제1항부터 제3항까지의 규정을 위반한 경우 납품대금의 지급, 법 위반행위의 중지, 향후 재발 방지, 그 밖에 시정에 필요한 조치를 명할 수 있다. 다만, 그 위반사실이 「하도급거래 공정화에 관한 법률」 제3조, 제4조부터 제12조까지, 제12조의2, 제12조의3, 제13조, 제13조의2, 제15조, 제16조, 제16조의2 및 제17조부터 제20조까지의 규정 또는 「독점규제 및 공정거래에 관한 법률」 제23조제1항에 따른 금지행위에 해당하는 경우는 그러하지 아니하다.<br>
                                    <br>
                                    ③ 중소벤처기업부장관은 제1항에 따른 개선요구 또는 제2항에 따른 명령을 받은 위탁기업이 개선요구 또는 명령에 따르지 아니할 때에는 그 명칭 및 요지를 공표하여야 한다.<br>
                                    <br>
                                    ④ 중소벤처기업부장관은 필요하다고 인정하면 대통령령으로 정하는 규모 이상의 중소기업이 다른 중소기업에 제조를 위탁한 경우에도 제1항부터 제3항까지의 규정을 준용한다.<br>
                                    <br>
                                    ⑦ 중소벤처기업부장관은 제21조, 제21조의2제1항, 제22조, 제22조의2, 제23조 또는 제25조제1항부터 제3항까지의 규정을 위반한 위탁기업에 대하여 중소벤처기업부령으로 정하는 바에 따라 그 위반 및 피해의 정도에 따라 벌점을 부과할 수 있으며, 그 벌점이 중소벤처기업부령으로 정하는 기준을 초과하는 경우에는 「국가를 당사자로 하는 계약에 관한 법률」 제27조, 「지방자치단체를 당사자로 하는 계약에 관한 법률」 제31조 또는 「공공기관의 운영에 관한 법률」 제39조에 따른 입찰참가자격의 제한을 해당 중앙관서의 장, 지방자치단체의 장 또는 공공기관의 장에게 요청할 수 있다.
                                </h4>
                            </div>
                        </div>
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>제28조(분쟁의 조정)</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>
                                    ① 다음 각 호의 사항에 관하여 위탁기업과 수탁기업 또는 중소기업협동조합 간에 분쟁이 생겼을 때에는 위탁기업·수탁기업 또는 중소기업협동조합은 대통령령으로 정하는 바에 따라 중소벤처기업부장관에게 분쟁 조정을 요청할 수 있다.<br>
                                    <br>
                                    1. 제21조에 따른 약정서, 납품대금 연동 및 물품 수령증에 관한 사항<br>
                                    <br>
                                    2. 제22조에 따른 납품대금의 지급 등에 관한 사항<br>
                                    <br>
                                    2의2. 제22조의2에 따른 납품대금의 조정에 관한 사항<br>
                                    <br>
                                    3. 제23조에 따른 물품등의 검사에 관한 사항<br>
                                    <br>
                                    4. 제24조의2에 따른 기술자료의 임치에 관한 사항<br>
                                    <br>
                                    5. 제25조에 따른 준수사항의 이행 여부에 관한 사항<br>
                                    <br>
                                    ② 제1항에 따른 분쟁당사자인 수탁기업은 중소기업자단체에 분쟁조정과 관련된 권한을 위임할 수 있다.<br>
                                    <br>
                                    ③ 중소벤처기업부장관은 제1항에 따른 조정을 요청받으면 지체 없이 그 내용을 검토하여 제1항 각 호의 사항에 관하여 시정을 할 필요가 있다고 인정될 때에는 해당 위탁기업ㆍ수탁기업 또는 중소기업협동조합에 그 시정을 권고하거나 시정명령을 할 수 있다.<br>
                                    <br>
                                    ④ 중소벤처기업부장관은 제3항에 따른 시정명령을 받은 위탁기업ㆍ수탁기업 또는 중소기업협동조합이 명령에 따르지 아니할 때에는 그 명칭 및 요지를 공표하여야 한다. 다만, 위탁기업의 행위가 제26조에 해당하는 경우에는 공정거래위원회에 필요한 조치를 하여 줄 것을 요구하여야 한다.<br>
                                    <br>
                                    ⑤ 제3항에 따른 검토 및 시정권고나 시정명령에 필요한 사항은 대통령령으로 정한다.
                                </h4>
                            </div>
                        </div>
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>제39조(서류의 비치)</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>
                                    ① 위탁기업, 수탁기업 또는 중소기업협동조합은 수탁ㆍ위탁거래에 관한 서류를 갖추어 두어야 한다.<br>
                                    <br>
                                    ② 제1항에 따른 서류의 범위 및 비치기간에 관하여 필요한 사항은 중소벤처기업부령으로 정한다.<br>
                                </h4>
                            </div>
                        </div>
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>제41조(벌칙)</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>
                                    ③ 다음 각 호의 어느 하나에 해당하는 자는 1년 이하의 징역 또는 5천만원 이하의 벌금에 처한다.<br>
                                    <br>
                                    1의2. 제27조제3항(같은 조 제4항에서 준용하는 경우를 포함한다)에 따른 공표 후 1개월이 지날 때까지 같은 조 제2항(같은 조 제4항에서 준용하는 경우를 포함한다)에 따른 명령을 이행하지 아니한 자<br>
                                    <br>
                                    2. 제28조제4항 본문에 따른 공표 후 1개월이 지날 때까지 같은 조 제3항에 따른 시정명령을 이행하지 아니한 자
                                </h4>
                            </div>
                        </div>
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>제43조(과태료)</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>
                                    ② 다음 각 호의 어느 하나에 해당하는 자에게는 5천만원 이하의 과태료를 부과한다.<br>
                                    2. 제21조제4항을 위반한 자<br>
                                    <br>
                                    ③ 다음 각 호의 어느 하나에 해당하는 자에게는 1천만원 이하의 과태료를 부과한다.<br>
                                    1. 제21조제1항에 따른 약정서를 발급하지 아니한 자<br>
                                    <br>
                                    ④ 다음 각 호의 어느 하나에 해당하는 자에게는 500만원 이하의 과태료를 부과한다.<br>
                                    <br>
                                    3. 제39조제1항에 따른 서류를 갖추어 두지 아니하거나 그 서류에 거짓 사항을 적은 자<br>
                                </h4>
                            </div>
                        </div>
                        <div class="item-wrap" onclick="detailOpen(this)" tabindex="1">
                            <h3>전문</h3>
                            <img class="icon" src="<c:url value="/images/common/arrow-top.png"/>" alt="법률 상세보기">
                            <div class="detail-info">
                                <h4>

                                    <div class="stackedit__html"><h4 id="제1장-총칙-개정-2010.-1.-27.">제1장 총칙 <span class="text-red" >&lt;개정 2010. 1. 27.&gt;</span></h4>
                                        <p>제1조(목적) 이 법은 대기업과 중소기업 간 상생협력(相生協力) 관계를 공고히 하여 대기업과 중소기업의 경쟁력을 높이고 대기업과 중소기업의 양극화를 해소하여 동반성장을 달성함으로써 국민경제의 지속성장 기반을 마련함을 목적으로 한다.<br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제2조정의-이-법에서-사용하는-용어의-뜻은-다음과-같다.-개정-2012.-1.-17.-2013.-3.-23.-2017.-7.-26.-2018.-3.-20.-2019.-1.-15.-2021.-10.-19.-2023.-1.-3.">제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다. <span class="text-red" >&lt;개정 2012. 1. 17., 2013. 3. 23., 2017. 7. 26., 2018. 3. 20., 2019. 1. 15., 2021. 10. 19., 2023. 1. 3.&gt;</span></h4>
                                        <ol>
                                            <li>“중소기업”이란 「중소기업기본법」 제2조에 따른 중소기업을 말한다.</li>
                                            <li>“대기업”이란 중소기업이 아닌 기업을 말한다.</li>
                                            <li>“상생협력”이란 대기업과 중소기업 간, 중소기업 상호간 또는 위탁기업과 수탁기업(受託企業) 간에 기술, 인력, 자금, 구매, 판로 등의 부문에서 서로 이익을 증진하기 위하여 하는 공동의 활동을 말한다.</li>
                                            <li>“수탁ㆍ위탁거래”란 제조, 공사, 가공, 수리, 판매, 용역을 업(業)으로 하는 자가 물품, 부품, 반제품(半製品) 및 원료 등(이하 “물품등”이라 한다)의 제조, 공사, 가공, 수리, 용역 또는 기술개발(이하 “제조”라 한다)을 다른 중소기업에 위탁하고, 제조를 위탁받은 중소기업이 전문적으로 물품등을 제조하는 거래를 말한다.</li>
                                            <li>“위탁기업”이란 제4호에 따른 위탁을 하는 자를 말한다.</li>
                                            <li>“수탁기업”이란 제4호에 따른 위탁을 받은 자를 말한다.</li>
                                            <li>“중소기업자단체”란 「중소기업협동조합법」 제3조에 따른 중소기업협동조합과 중소벤처기업부령으로 정하는 중소기업 관련 단체를 말한다.</li>
                                            <li>“어음대체결제”란 위탁기업이 물품등의 납품대금을 「조세특례제한법」 제7조의2제3항제5호부터 제7호까지의 규정에 따른 기업구매전용카드, 외상매출채권 담보대출, 구매 론 제도, 그 밖에 어음을 대체하여 사용되는 결제수단으로서 대통령령으로 정하는 수단으로 지급하는 것을 말한다.<br>
                                                8의2. “상생결제”란 위탁기업 또는 수탁기업이 다음 각 목의 요건을 모두 충족하는 외상매출채권으로 납품대금을 지급하는 것을 말한다.<br>
                                                가. 수탁기업이 위탁기업으로부터 납품대금으로 받은 외상매출채권을 담보로 다른 수탁기업에게 새로운 외상매출채권을 발행하여 납품대금을 지급할 수 있을 것<br>
                                                나. 여러 단계의 하위 수탁기업들이 위탁기업이 발행한 외상매출채권과 동일한 금리조건의 외상매출채권으로 납품대금을 지급할 수 있을 것<br>
                                                다. 금융기관이 수탁기업에 대하여 상환청구권을 행사할 수 없는 것으로 약정될 것<br>
                                                라. 외상매출채권은 그 만기일이 도래하는 때에 대통령령으로 정하는 바에 따라 별도로 지정된 전용예치계좌에서 현금으로 인출되어 상환될 것<br>
                                                8의3. “중앙관서 및 지방자치단체의 상생결제”란 「국가재정법」 제6조에 따른 중앙관서 및 「지방자치법」 제2조에 따른 지방자치단체가 공공부문과 중소기업 간 협력을 촉진하기 위하여 상생결제 방식으로 제22조제6항에 따라 납품대금을 지급하는 것을 말한다.</li>
                                            <li>“기술자료”란 물품등의 제조 방법, 생산 방법, 그 밖에 영업활동에 유용하고 독립된 경제적 가치가 있는 것으로서 대통령령으로 정하는 자료를 말한다.</li>
                                            <li>“동반성장지수”란 대ㆍ중소기업 간 동반성장을 촉진하기 위하여 동반성장의 수준을 평가하여 계량화한 지표를 말한다.</li>
                                            <li>“중소기업 적합업종ㆍ품목”(이하 “적합업종”이라 한다)이란 중소기업의 경영안정을 위하여 대ㆍ중소기업 간의 합리적 역할분담을 통하여 중소기업의 형태로 사업을 영위하는 것이 적합한 업종ㆍ품목을 말한다.</li>
                                            <li>“주요 원재료”란 수탁ㆍ위탁거래에서 물품등의 제조에 사용되는 원재료로서 그 비용이 납품대금의 100분의 10 이상인 원재료를 말한다.</li>
                                            <li>“납품대금 연동”이란 주요 원재료의 가격이 위탁기업과 수탁기업이 100분의 10 이내의 범위에서 협의하여 정한 비율 이상 변동하는 경우 그 변동분에 연동하여 납품대금을 조정하는 것을 말한다.<br>
                                                <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></li>
                                        </ol>
                                        <h4 id="제3조대ㆍ중소기업-상생협력-촉진시책의-기본방향-정부는-다음-각-호의-기본방향에-따라-대ㆍ중소기업-상생협력을-촉진하기-위한-시책을-수립하여-시행하여야-한다.">제3조(대ㆍ중소기업 상생협력 촉진시책의 기본방향) 정부는 다음 각 호의 기본방향에 따라 대ㆍ중소기업 상생협력을 촉진하기 위한 시책을 수립하여 시행하여야 한다.</h4>
                                        <ol>
                                            <li>대기업과 중소기업 상생협력의 자율성 보장</li>
                                            <li>대기업과 중소기업의 이익에 서로 도움이 되는 상생협력의 촉진</li>
                                            <li>공공기관과 중소기업 간의 협력에서 공공부문의 선도적인 역할 강화<br>
                                                <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></li>
                                        </ol>
                                        <h4 id="제2장-대ㆍ중소기업-상생협력-촉진을-위한-계획의-수립-및-추진">제2장 대ㆍ중소기업 상생협력 촉진을 위한 계획의 수립 및 추진</h4>
                                        <h4 id="제4조대ㆍ중소기업-상생협력-추진-기본계획의-수립">제4조(대ㆍ중소기업 상생협력 추진 기본계획의 수립)</h4>
                                        <p>① 중소벤처기업부장관은 관계 중앙행정기관의 장과 협의하여 대ㆍ중소기업 상생협력 추진 기본계획(이하 “기본계획”이라 한다)을 3년 단위로 수립하여야 한다. <span class="text-red" >&lt;개정 2010. 1. 27., 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                            ② 기본계획에는 다음 각 호의 사항이 포함되어야 한다. <span class="text-red" >&lt;개정 2010. 1. 27., 2017. 4. 18.&gt;</span></p>
                                        <ol>
                                            <li>대ㆍ중소기업 상생협력 촉진시책의 기본방향</li>
                                            <li>대ㆍ중소기업 상생협력의 연차별 목표</li>
                                            <li>대ㆍ중소기업 간 성과공유 및 기술ㆍ인력교류의 촉진에 관한 사항</li>
                                            <li>상생협력 우수기업 선정 및 지원에 관한 사항</li>
                                            <li>대ㆍ중소기업 간 임금격차 완화에 관한 사항</li>
                                            <li>공공기관의 중소기업 협력에 관한 사항</li>
                                            <li>적합업종 중소기업의 육성 및 지원에 관한 사항</li>
                                            <li>그 밖에 대ㆍ중소기업 상생협력을 촉진하기 위하여 필요한 사항<br>
                                                ③ 삭제 &lt;2009. 1. 7.&gt;<br>
                                                ④ 중소벤처기업부장관은 기본계획을 수립하기 위하여 필요하다고 인정되면 관계 중앙행정기관의 장 및 대ㆍ중소기업 상생협력과 관련된 기관 또는 단체에 필요한 자료나 의견 등의 제출을 요청할 수 있다. 이 경우 요청을 받은 관계 중앙행정기관의 장 및 대ㆍ중소기업 상생협력과 관련된 기관 또는 단체는 특별한 사정이 없으면 요청에 따라야 한다. <span class="text-red" >&lt;개정 2010. 1. 27., 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                                <p><span class="text-red" >[제목개정 2010. 1. 27.]</span></li>
                                        </ol>
                                        <h4 id="제5조대ㆍ중소기업-상생협력-추진-시행계획의-수립">제5조(대ㆍ중소기업 상생협력 추진 시행계획의 수립)</h4>
                                        <p>① 관계 중앙행정기관의 장은 기본계획에 따라 대ㆍ중소기업 상생협력 추진 시행계획(이하 “시행계획”이라 한다)을 매년 수립하여 시행하여야 한다.<br>
                                            ② 관계 중앙행정기관의 장은 전년도의 시행계획 추진실적과 해당 연도의 시행계획을 대통령령으로 정하는 바에 따라 매년 중소벤처기업부장관에게 제출하고, 중소벤처기업부장관은 매년 시행계획에 따른 추진실적을 평가하여야 한다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                            ③ 관계 중앙행정기관의 장은 시행계획의 시행에 필요한 지원을 할 수 있다.<br>
                                            ④ 시행계획의 수립ㆍ시행 및 그 추진실적의 평가에 필요한 사항은 대통령령으로 정한다.<br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제6조-삭제-2009.-1.-7.">제6조 삭제 &lt;2009. 1. 7.&gt;</h4>
                                        <h4 id="제7조-삭제-2009.-1.-7.">제7조 삭제 &lt;2009. 1. 7.&gt;</h4>
                                        <h4 id="제3장-대ㆍ중소기업-상생협력-촉진을-위한-시책-추진-개정-2010.-1.-27.">제3장 대ㆍ중소기업 상생협력 촉진을 위한 시책 추진 <span class="text-red" >&lt;개정 2010. 1. 27.&gt;</span></h4>
                                        <p>제8조(상생협력 성과의 공평한 배분)</p>
                                        ① 정부는 수탁기업이 원가절감 등 수탁ㆍ위탁기업 간에 합의한 공동목표를 달성할 수 있도록 위탁기업이 지원하고 그 성과를 수탁ㆍ위탁기업이 공유하는 계약모델(이하 “성과공유제”라 한다)의 확산을 위한 시책을 수립하여 추진할 수 있다. 이 경우 수탁기업의 범위에는 제2조제6호에도 불구하고 「중견기업 성장촉진 및 경쟁력 강화에 관한 특별법」 제2조제1호에 따른 중견기업을 포함한다. <span class="text-red" >&lt;개정 2013. 8. 6., 2014. 1. 21.&gt;</span><br>
                                        ② 중소벤처기업부장관은 성과공유제의 확산을 지원하기 위하여 중소벤처기업부령으로 정하는 법인이나 단체에 성과공유제 확산 추진본부(이하 “추진본부”라 한다)를 설치할 수 있다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                        ③ 추진본부는 다음 각 호의 사업을 한다.</p>
                                        <ol>
                                            <li>성과공유제에 대한 연구ㆍ조사</li>
                                            <li>국내외 우수사례의 발굴ㆍ확산</li>
                                            <li>성과공유제를 도입하는 기업에 대한 교육ㆍ컨설팅</li>
                                            <li>그 밖에 성과공유제 확산을 위하여 필요한 사항<br>
                                                ④ 중소벤처기업부장관은 추진본부가 제3항 각 호의 사업을 추진하는 데 필요한 지원을 할 수 있다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                                ⑤ 「공공기관의 운영에 관한 법률」 제5조에 따른 공기업ㆍ준정부기관 및 「지방공기업법」에 따른 지방공기업은 성과공유제 시행을 위하여 필요한 경우에는 「공공기관의 운영에 관한 법률」 제39조 및 「지방공기업법」 제64조의2에 따라 입찰참가자의 자격을 제한하거나 입찰참가자를 지명하여 경쟁에 부치거나 수의계약(隨意契約)을 할 수 있다. <span class="text-red" >&lt;개정 2016. 1. 6.&gt;</span><br>
                                                <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></li>
                                        </ol>
                                        <h4 id="제9조대기업과-중소기업-간의-기술협력-촉진-①-정부는-대기업과-중소기업-간의-공동-기술개발-대기업의-구매-약정-등-대기업의-협력이-수반되는-기술개발-등-대기업과-중소기업-간의-기술협력을-촉진하기-위하여-기술개발에-필요한-자금을-지원할-수-있다.">제9조(대기업과 중소기업 간의 기술협력 촉진)</h4>
                                        ① 정부는 대기업과 중소기업 간의 공동 기술개발, 대기업의 구매 약정 등 대기업의 협력이 수반되는 기술개발 등 대기업과 중소기업 간의 기술협력을 촉진하기 위하여 기술개발에 필요한 자금을 지원할 수 있다.
                                        <p>② 중소벤처기업부장관은 실시하지 아니하는 대기업의 특허권 및 실용신안권을 중소기업으로 이전하도록 촉진하기 위하여 「기술의 이전 및 사업화 촉진에 관한 법률」 제10조에 따른 기술거래기관에 예산 등 필요한 지원을 할 수 있다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제10조대기업과-중소기업-간의-인력교류-확대-①-정부는-대기업과-중소기업-간-인력의-교류를-촉진하기-위한-시책을-수립하여-시행하여야-한다.">제10조(대기업과 중소기업 간의 인력교류 확대)</h4>
                                        ① 정부는 대기업과 중소기업 간 인력의 교류를 촉진하기 위한 시책을 수립하여 시행하여야 한다.
                                        <p>② 정부는 대기업과 중소기업 간의 인력교류를 촉진하기 위하여 필요한 경우 인건비의 일부를 지원할 수 있다.<br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span><br>
                                        <h4>제11조(중소기업에 대한 대기업의 자본 참여 등)</h4> <br>
                                        ① 정부는 중소기업의 경영 자율성을 저해하지 아니하는 범위에서 대ㆍ중소기업 상생협력을 촉진하기 위하여 필요한 경우 대기업이 중소기업에 자본 참여를 할 수 있는 방안을 수립하여 시행할 수 있다.<br>
                                        ② 정부는 수탁기업의 기술개발, 설비투자 등 경영지원을 위하여 「자산유동화에 관한 법률」 제2조제4호에 따른 유동화증권의 발행 등을 지원할 수 있다.<br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span><br>
                                            제12조(대기업과 중소기업 간의 환경경영협력 촉진 등) <br>
                                            ① 정부는 「환경친화적 산업구조로의 전환촉진에 관한 법률」 제2조제5호에 따른 환경경영을 중소기업에 확산하고 국제환경규제에 대한 대응력을 높이기 위하여 대기업과 중소기업 간의 기술ㆍ정보 등의 교류와 협력을 촉진하기 위한 방안을 수립하여 시행할 수 있다.<br>
                                            ② 정부는 정보화와 관련한 대ㆍ중소기업 간의 협업화, 기술 및 정보의 교류 등 대ㆍ중소기업 간 정보화 협력을 촉진하기 위한 방안을 마련하고 필요한 지원을 할 수 있다.<br>
                                            ③ 정부는 대기업과 중소기업 간의 공동마케팅 등 중소기업제품의 판로 확대를 위한 대ㆍ중소기업 간 협력을 촉진하기 위하여 필요한 지원을 할 수 있다.<br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제13조불공정거래행위-금지에-대한-특례-대ㆍ중소기업-상생협력을-촉진하기-위하여-대통령령으로-정하는-바에-따라-대기업이-사전에-공개한-합리적인-기준에-따라-중소기업을-지원하는-것은-「독점규제-및-공정거래에-관한-법률」-제45조제1항제9호에-따른-불공정거래행위에-해당하지-아니하는-것으로-본다.-개정-2020.-2.-11.-2020.-12.-29.">제13조(불공정거래행위 금지에 대한 특례) 대ㆍ중소기업 상생협력을 촉진하기 위하여 대통령령으로 정하는 바에 따라 대기업이 사전에 공개한 합리적인 기준에 따라 중소기업을 지원하는 것은 「독점규제 및 공정거래에 관한 법률」 제45조제1항제9호에 따른 불공정거래행위에 해당하지 아니하는 것으로 본다. <span class="text-red" >&lt;개정 2020. 2. 11., 2020. 12. 29.&gt;</span></h4>
                                        <p><p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제14조대ㆍ중소기업-상생협력-실태조사-①-중소벤처기업부장관은-필요하면-대ㆍ중소기업-상생협력에-대한-실태조사를-할-수-있다.-개정-2013.-3.-23.-2017.-7.-26.">제14조(대ㆍ중소기업 상생협력 실태조사) ① 중소벤처기업부장관은 필요하면 대ㆍ중소기업 상생협력에 대한 실태조사를 할 수 있다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span></h4>
                                        <p>② 중소벤처기업부장관은 제1항에 따른 실태조사를 하기 위하여 필요하면 대기업과 중소기업에 자료 제출이나 의견 진술 등을 요구할 수 있다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제15조대ㆍ중소기업-상생협력지수의-산정ㆍ공표-①-중소벤처기업부장관은-대ㆍ중소기업-상생협력을-촉진하기-위하여-대ㆍ중소기업-상생협력의-수준을-평가하여-계량화한-대ㆍ중소기업-상생협력지수이하-“상생협력지수”라-한다를-산정하여-공표할-수-있다.-개정-2013.-3.-23.-2017.-7.-26.">제15조(대ㆍ중소기업 상생협력지수의 산정ㆍ공표) ① 중소벤처기업부장관은 대ㆍ중소기업 상생협력을 촉진하기 위하여 대ㆍ중소기업 상생협력의 수준을 평가하여 계량화한 대ㆍ중소기업 상생협력지수(이하 “상생협력지수”라 한다)를 산정하여 공표할 수 있다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span></h4>
                                        <p>② 상생협력지수의 산정 방법 및 공표 절차 등에 관하여 필요한 사항은 중소벤처기업부령으로 정한다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                            ③ 제1항에도 불구하고 중소벤처기업부장관이 필요하다고 인정하는 경우 상생협력지수를 제20조의2제2항제1호에 따라 동반성장위원회가 산정ㆍ공표하는 동반성장지수로 대체할 수 있다. <span class="text-red" >&lt;신설 2013. 8. 6., 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제16조상생협력-우수기업-선정ㆍ지원-①-중소벤처기업부장관은-대ㆍ중소기업-상생협력을-촉진하기-위하여-상생협력-우수기업-및-상생협력확산에-기여한-자이하-“상생협력우수기업등”이라-한다를-선정하고-포상하는-등-지원시책을-마련할-수-있다.-개정-2013.-3.-23.-2017.-7.-26.">제16조(상생협력 우수기업 선정ㆍ지원) ① 중소벤처기업부장관은 대ㆍ중소기업 상생협력을 촉진하기 위하여 상생협력 우수기업 및 상생협력확산에 기여한 자(이하 “상생협력우수기업등”이라 한다)를 선정하고 포상하는 등 지원시책을 마련할 수 있다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span></h4>
                                        <p>② 상생협력우수기업등의 선정 방법 및 절차, 상생협력 우수기업 지원시책 등에 관하여 필요한 사항은 중소벤처기업부령으로 정한다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제17조수탁기업협의회-①-수탁기업수탁기업이-위탁받은-물품등을-제조하기-위하여-그-일부를-다시-위탁하는-경우-그-2차-수탁기업을-포함한다은-위탁기업과-대등한-거래관계를-유지하고-기술정보의-교환-및-공동기술개발-등을-촉진하기-위하여-위탁기업별ㆍ지역별ㆍ업종별로-수탁기업협의회를-구성할-수-있다.">제17조(수탁기업협의회) ① 수탁기업(수탁기업이 위탁받은 물품등을 제조하기 위하여 그 일부를 다시 위탁하는 경우 그 2차 수탁기업을 포함한다)은 위탁기업과 대등한 거래관계를 유지하고 기술정보의 교환 및 공동기술개발 등을 촉진하기 위하여 위탁기업별ㆍ지역별ㆍ업종별로 수탁기업협의회를 구성할 수 있다.</h4>
                                        <p>② 국가 또는 지방자치단체는 수탁기업협의회의 활성화를 위하여 필요한 지원을 할 수 있다. <span class="text-red" >&lt;개정 2013. 8. 6.&gt;</span><br>
                                            ③ 제20조에 따른 대ㆍ중소기업ㆍ농어업협력재단은 매년 수탁기업협의회의 구성 및 운영 현황을 조사하여 그 결과를 중소벤처기업부장관에게 제출하여야 한다. <span class="text-red" >&lt;신설 2013. 8. 6., 2017. 1. 17., 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제18조대기업과-중소기업-간의-임금격차-완화-정부는-대기업과-중소기업-간의-임금격차-완화를-위하여-노사-간-상생협력의-임금교섭-노력을-적극-지원하는-등-필요한-시책을-수립하여-시행할-수-있다.">제18조(대기업과 중소기업 간의 임금격차 완화) 정부는 대기업과 중소기업 간의 임금격차 완화를 위하여 노사 간 상생협력의 임금교섭 노력을 적극 지원하는 등 필요한 시책을 수립하여 시행할 수 있다.</h4>
                                        <p><p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제19조공공기관의-중소기업-협력-촉진">제19조(공공기관의 중소기업 협력 촉진)</h4>
                                        <p>① 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관 중 대통령령으로 정하는 기관(이하 이 조에서 “공공기관”이라 한다)은 매년 중소기업 지원계획과 추진실적을 작성하여 중소벤처기업부장관에게 제출하여야 한다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                            ② 중소벤처기업부장관은 제1항에 따라 공공기관이 제출한 중소기업 지원계획과 추진실적을 평가하고 그 결과를 기획재정부장관에게 통보할 수 있다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                            ③ 기획재정부장관은 제2항에 따라 통보받은 평가결과를 공공기관의 경영평가 시 반영할 수 있다.<br>
                                            ④ 공공기관은 대ㆍ중소기업 상생협력을 촉진하기 위하여 중소기업 전담 지원조직을 설치ㆍ운영할 수 있다.<br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제20조대ㆍ중소기업ㆍ농어업협력재단의-설립">제20조(대ㆍ중소기업ㆍ농어업협력재단의 설립)</h4>
                                        <p>① 정부는 대ㆍ중소기업 상생협력을 촉진하기 위하여 대ㆍ중소기업ㆍ농어업협력재단(이하 “재단”이라 한다)을 설립한다. <span class="text-red" >&lt;개정 2017. 1. 17.&gt;</span><br>
                                            ② 재단은 다음 각 호의 사업을 한다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 1. 17., 2017. 7. 26., 2017. 11. 28., 2018. 3. 20., 2019. 1. 15.&gt;</span></p>
                                        <ol>
                                            <li>대ㆍ중소기업 간 협력사업의 개발 및 운영 지원</li>
                                            <li>제9조에 따른 기술협력 촉진사업의 관리ㆍ운영 및 평가 지원</li>
                                            <li>제17조에 따른 수탁기업협의회의 구성 및 운영 지원</li>
                                            <li>제21조, 제22조, 제22조의2, 제23조, 제24조, 제24조의2 및 제25조에 따른 수탁ㆍ위탁거래의 공정화 지원</li>
                                            <li>위탁기업과 수탁기업 간 분쟁의 자율적 조정 지원</li>
                                            <li>제20조의5에 따른 대ㆍ중소기업상생협력기금의 관리ㆍ운용</li>
                                            <li>「자유무역협정 체결에 따른 농어업인 등의 지원에 관한 특별법」 제18조의2제1항에 따른 농어촌상생협력기금의 관리ㆍ운용</li>
                                            <li>상생결제의 관리ㆍ운영 및 보급ㆍ확산 지원</li>
                                            <li>그 밖에 중소벤처기업부장관이 지정ㆍ위탁하는 사업<br>
                                                ③ 재단은 법인으로 하며, 이 법에 규정한 것을 제외하고는 「민법」 중 재단법인에 관한 규정을 준용한다.<br>
                                                ④ 정부는 예산의 범위에서 재단의 설립과 운영에 필요한 자금을 지원할 수 있다.<br>
                                                ⑤ 재단의 정관을 변경하려면 중소벤처기업부장관의 인가를 받아야 한다. <span class="text-red" >&lt;개정 2017. 7. 26.&gt;</span><br>
                                                <p><span class="text-red" >[전문개정 2010. 1. 27.]</span><br>
                                                <p><span class="text-red" >[제목개정 2017. 1. 17.]</span></li>
                                        </ol>
                                        <h4 id="제20조의2동반성장위원회의-설치-등">제20조의2(동반성장위원회의 설치 등)</h4>
                                        <p>① 대ㆍ중소기업 간 동반성장과 관련한 민간부문의 합의를 도출하고 동반성장 문화를 조성 및 확산하기 위하여 재단에 동반성장위원회(이하 “위원회”라 한다)를 둔다.<br>
                                            ② 위원회는 다음 각 호의 사항에 관한 업무를 수행한다.</p>
                                        <ol>
                                            <li>동반성장지수의 산정 및 공표에 관한 사항</li>
                                            <li>적합업종의 합의 도출 및 공표에 관한 사항</li>
                                            <li>그 밖에 민간부문의 동반성장 추진과 관련하여 위원회가 필요하다고 인정하는 사항<br>
                                                ③ 위원회는 제2항의 업무를 정부기관이나 재단 등으로부터 독립적이고 자율적으로 수행한다.<br>
                                                ④ 위원회는 동반성장지수의 산정 및 공표를 위하여 관계 행정기관의 장, 공공기관의 장 및 기업의 대표자 등에게 필요한 자료의 제공을 요청할 수 있다. 이 경우 요청을 받은 관계 행정기관의 장 등은 특별한 사유가 없으면 이에 따라야 한다. <span class="text-red" >&lt;신설 2017. 11. 28.&gt;</span><br>
                                                ⑤ 위원회는 위원회의 규정으로 정하는 바에 따라 회의록을 작성ㆍ비치하여야 한다. <span class="text-red" >&lt;신설 2016. 1. 27., 2017. 11. 28.&gt;</span><br>
                                                ⑥ 위원회의 구성 및 운영에 필요한 사항은 위원회의 의결로 정한다. <span class="text-red" >&lt;개정 2016. 1. 27., 2017. 11. 28.&gt;</span><br>
                                                <p><span class="text-red" >[본조신설 2012. 1. 17.]</span><br>
                                                <p><span class="text-red" >[제목개정 2017. 11. 28.]</span></li>
                                        </ol>
                                        <h4 id="제20조의3">제20조의3</h4>
                                        <p>(동반성장 주간) 대기업과 중소기업의 동반성장을 촉진하고 동반성장에 대한 국민적 이해와 관심을 증진하기 위하여 대통령령으로 정하는 바에 따라 1년 중 1주간을 동반성장 주간으로 한다.<br>
                                        <p><span class="text-red" >[본조신설 2017. 1. 17.]</span></p>
                                        <h4 id="제20조의4적합업종-합의-신청-등">제20조의4(적합업종 합의 신청 등)</h4>
                                        <p>① 중소기업자단체는 위원회에 제20조의2제2항제2호에 따른 적합업종의 합의 도출을 신청할 수 있다.<br>
                                            ② 위원회는 제1항의 신청이 있는 경우 신청일부터 1년 이내(다만, 「소상공인 생계형 적합업종 지정에 관한 특별법」 제7조제2항에 따라 생계형 적합업종의 지정을 추천하는 경우 그 추천일부터 생계형 적합업종의 지정 여부를 심의ㆍ의결하는 날까지의 기간은 산입하지 아니한다)에 제32조제1항제1호부터 제3호까지의 기업, 중소기업자단체 및 전문가 등의 의견을 들어 적합업종 합의 도출을 마쳐야 한다. 이 경우 위원회는 해당 기업 및 중소기업자단체에 대하여 적합업종 합의 도출에 필요한 자료의 제출 또는 회의 참석을 요청할 수 있다. <span class="text-red" >&lt;개정 2018. 3. 20., 2018. 6. 12.&gt;</span><br>
                                            ③ 위원회는 제2항의 기한 내에 적합업종 합의 도출이 되지 아니하거나 그 합의 내용이 이행되지 아니하는 경우에는 중소벤처기업부장관에게 사업조정을 신청할 수 있으며, 합의 도출을 신청한 중소기업자단체도 위원회를 거쳐 중소벤처기업부장관에게 사업조정을 신청할 수 있다. <span class="text-red" >&lt;개정 2017. 7. 26.&gt;</span><br>
                                            ④ 위원회는 제2항에 따라 적합업종 합의 도출 중에 있는 업종ㆍ품목이 「소상공인 생계형 적합업종 지정에 관한 특별법」 제7조제3항에 따라 생계형 적합업종으로 지정ㆍ고시된 경우 적합업종 합의 도출 절차를 종료한다. <span class="text-red" >&lt;신설 2018. 6. 12.&gt;</span><br>
                                        <p><span class="text-red" >[본조신설 2017. 4. 18.]</span></p>
                                        <h4 id="제20조의5대ㆍ중소기업상생협력기금의-설치-등">제20조의5(대ㆍ중소기업상생협력기금의 설치 등)</h4>
                                        <p>① 대ㆍ중소기업 간의 지속가능한 발전, 상생협력 촉진 및 동반성장을 통한 국민경제의 지속성장 기반을 마련하기 위하여 재단에 대ㆍ중소기업상생협력기금(이하 “상생협력기금”이라 한다)을 설치한다.<br>
                                            ② 재단은 상생협력기금을 다른 회계와 구분하여 별도 회계로 관리ㆍ운용하여야 한다.<br>
                                            ③ 상생협력기금은 내국법인 출연금 등으로 조성한다.<br>
                                            ④ 제3항에 따라 출연하는 자는 그 용도와 사업을 지정할 수 있다. 이 경우 재단은 그 지정된 용도와 사업에 출연금 등을 사용하여야 한다.<br>
                                            ⑤ 상생협력기금은 다음 각 호의 용도에 사용하여야 한다.</p>
                                        <ol>
                                            <li>대ㆍ중소기업 간 상생협력 성과의 공평한 배분에 관한 사업</li>
                                            <li>대ㆍ중소기업 간 기술협력 촉진 사업</li>
                                            <li>대ㆍ중소기업 간 인력교류 확대 사업</li>
                                            <li>대ㆍ중소기업 간 환경경영협력 촉진 사업</li>
                                            <li>대ㆍ중소기업 간 임금격차 완화 및 일자리 창출 지원 사업</li>
                                            <li>상생협력기금의 조성ㆍ운용 및 관리를 위한 경비</li>
                                            <li>그 밖에 대ㆍ중소기업 간 협력을 위한 것으로서 대통령령으로 정하는 사업<br>
                                                <p><span class="text-red" >[본조신설 2017. 11. 28.]</span></li>
                                        </ol>
                                        <h4 id="제4장-수탁ㆍ위탁거래의-공정화-개정-2010.-1.-27.">제4장 수탁ㆍ위탁거래의 공정화 <span class="text-red" >&lt;개정 2010. 1. 27.&gt;</span></h4>
                                        <h4 id="제21조약정서의-발급">제21조(약정서의 발급)</h4>
                                        <p>① 위탁기업이 수탁기업에 물품등의 제조를 위탁할 때에는 지체 없이 다음 각 호의 사항을 적은 약정서를 그 수탁기업에 발급하여야 한다. <span class="text-red" >&lt;개정 2023. 1. 3.&gt;</span></p>
                                        <ol>
                                            <li>위탁의 내용</li>
                                            <li>납품대금(지급 방법 및 지급기일을 포함한다)</li>
                                            <li>납품한 물품등의 검사 방법</li>
                                            <li>납품대금 연동의 대상인 물품등의 명칭, 주요 원재료, 조정요건, 기준 지표 및 산식 등 납품대금 연동에 관한 사항으로서 대통령령으로 정하는 사항</li>
                                            <li>그 밖에 약정서에 적어야 할 사항으로서 대통령령으로 정하는 사항<br>
                                                ② 위탁기업은 약정서에 제1항제4호의 사항을 적기 위하여 수탁기업과 성실히 협의하여야 한다. <span class="text-red" >&lt;신설 2023. 1. 3.&gt;</span><br>
                                                ③ 위탁기업은 다음 각 호의 어느 하나에 해당하는 경우 제1항제4호의 사항을 약정서에 적지 아니할 수 있다. 다만, 제4호의 경우에는 위탁기업과 수탁기업이 그 취지와 사유를 약정서에 분명하게 적어야 한다. <span class="text-red" >&lt;신설 2023. 1. 3.&gt;</span></li>
                                            <li>위탁기업이 「중소기업기본법」 제2조제2항에 따른 소기업에 해당하는 경우</li>
                                            <li>수탁ㆍ위탁거래의 기간이 90일 이내의 범위에서 대통령령으로 정하는 기간 이내인 경우</li>
                                            <li>납품대금이 1억원 이하의 범위에서 대통령령으로 정하는 금액 이하인 경우</li>
                                            <li>위탁기업과 수탁기업이 납품대금 연동을 하지 아니하기로 합의한 경우<br>
                                                ④ 위탁기업은 납품대금 연동과 관련하여 수탁ㆍ위탁거래에 관한 거래상 지위를 남용하거나 거짓 또는 그 밖의 부정한 방법으로 이 조의 적용을 피하려는 행위를 하여서는 아니 된다. <span class="text-red" >&lt;신설 2023. 1. 3.&gt;</span><br>
                                                ⑤ 중소벤처기업부장관은 위탁기업과 수탁기업의 상생협력 및 수탁ㆍ위탁거래의 공정화를 위하여 제1항제4호 및 제3항 각 호 외의 부분 단서에 관한 표준약정서를 제정 또는 개정하고, 그 사용을 권장하여야 한다. <span class="text-red" >&lt;신설 2023. 1. 3.&gt;</span><br>
                                                ⑥ 위탁기업은 수탁기업으로부터 물품등을 받으면 물품등의 검사 여부에 관계없이 즉시 물품 수령증을 발급하여야 한다. <span class="text-red" >&lt;개정 2023. 1. 3.&gt;</span><br>
                                                <p><span class="text-red" >[전문개정 2010. 1. 27.]</span><br>
                                                    [시행일: 2023. 10. 4.] 제21조제1항제4호, 제21조제2항, 제21조제3항, 제21조제4항</li>
                                        </ol>
                                        <h4 id="제21조의2비밀유지계약의-체결">제21조의2(비밀유지계약의 체결)</h4>
                                        <p>① 수탁기업이 위탁기업에 기술자료(비밀로 관리되는 기술자료로 한정한다. 이하 이 항에서 같다)를 제공하는 경우 수탁기업과 위탁기업은 다음 각 호의 사항을 포함하는 기술자료의 비밀유지에 관한 계약(이하 “비밀유지계약”이라 한다)을 서면으로 체결하여야 한다.</p>
                                        <ol>
                                            <li>해당 기술자료의 제공 목적 및 범위</li>
                                            <li>비밀유지 의무의 내용</li>
                                            <li>계약 위반에 따른 손해배상에 관한 사항</li>
                                            <li>그 밖에 해당 기술자료의 비밀유지를 위하여 필요한 사항으로서 대통령령으로 정하는 사항<br>
                                                ② 중소벤처기업부장관은 공정한 수탁ㆍ위탁거래의 질서를 확립하기 위하여 비밀유지계약에 관한 표준계약서를 마련하고, 수탁기업과 위탁기업에 이를 사용하도록 권고할 수 있다.<br>
                                                <p><span class="text-red" >[본조신설 2021. 8. 17.]</span></li>
                                        </ol>
                                        <h4 id="제22조납품대금의-지급-등-①-수탁기업에-위탁기업의-납품대금을-지급하는-기일은-그-납품에-대한-검사-여부에-관계없이-물품등을-받은-날부터-60일-이내의-최단기간으로-정하여야-한다.">제22조(납품대금의 지급 등) ① 수탁기업에 위탁기업의 납품대금을 지급하는 기일은 그 납품에 대한 검사 여부에 관계없이 물품등을 받은 날부터 60일 이내의 최단기간으로 정하여야 한다.</h4>
                                        <p>② 납품대금의 지급기일을 약정하지 아니한 경우에는 물품등의 수령일을 그 대금의 지급기일로 정한 것으로 보며, 제1항을 위반하여 지급기일을 정한 경우에는 물품등의 수령일부터 60일이 되는 날을 그 대금의 지급기일로 정한 것으로 본다.<br>
                                            ③ 위탁기업이 납품대금을 물품등의 수령일부터 60일이 지난 후 지급하는 경우에는 그 초과기간에 대하여 연 100분의 40 이내의 범위에서 대통령령으로 정하는 이율에 따른 이자를 지급하여야 한다. <span class="text-red" >&lt;개정 2020. 10. 20.&gt;</span><br>
                                            ④ 위탁기업이 납품대금을 어음으로 지급하거나 어음대체결제 방식으로 지급하는 경우에는 연 100분의 40 이내의 범위에서 대통령령으로 정하는 할인료를 수탁기업에 지급하여야 한다.<br>
                                            ⑤ 수탁기업(여러 단계의 하위 수탁기업을 포함한다)이 상생결제를 통하여 납품대금을 지급받은 경우에는 건설공사 하도급 대금의 직접지급, 수탁기업이 파산한 경우 등 대통령령으로 정하는 정당한 사유가 없으면 총 지급받은 납품대금 중 상생결제가 차지하는 비율 이상으로 하위 수탁기업에게 현금결제 또는 상생결제 방식으로 납품대금을 지급하여야 한다. <span class="text-red" >&lt;신설 2018. 3. 20.&gt;</span><br>
                                            ⑥ 「국가재정법」 제6조에 따른 중앙관서 및 「지방자치법」 제2조에 따른 지방자치단체는 「국고금 관리법」 제22조 및 제23조, 「지방회계법」 제32조 및 제33조, 그 밖의 다른 법령의 규정에도 불구하고 중앙관서 및 지방자치단체의 상생결제 방식으로 납품대금을 지급할 수 있다. 이 경우 수탁기업은 중앙관서 및 지방자치단체로부터 납품대금으로 지급받은 외상매출채권을 법률에 근거하여 설립된 금융기관에서 할인할 수 없다. <span class="text-red" >&lt;신설 2021. 10. 19.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제22조의2공급원가-변동에-따른-납품대금의-조정">제22조의2(공급원가 변동에 따른 납품대금의 조정)</h4>
                                        <p>① 수탁기업은 물품등의 제조를 위탁받은 후 물품등의 공급원가가 변동되어 납품대금의 조정이 불가피한 경우에는 위탁기업에 납품대금의 조정을 신청할 수 있다.<br>
                                            ② 「중소기업협동조합법」 제3조제1항제1호, 제2호 또는 제4호에 따른 중소기업협동조합은 물품등의 공급원가가 대통령령으로 정하는 기준 이상으로 변동되어 조합원(「중소기업협동조합법」 제3조제1항제4호에 따른 중소기업중앙회의 경우에는 같은 항 제1호 또는 제2호에 따른 중소기업협동조합의 조합원)인 수탁기업의 납품대금의 조정이 불가피한 사유가 발생한 경우에는 해당 수탁기업(「중소기업협동조합법」 제3조제1항제4호에 따른 중소기업중앙회의 경우에는 같은 항 제1호 또는 제2호에 따른 중소기업협동조합)의 신청을 받아 위탁기업과 납품대금의 조정을 위한 협의를 할 수 있다. 다만, 위탁기업과 수탁기업이 같은 조합의 조합원인 경우에는 그러하지 아니하다. <span class="text-red" >&lt;개정 2020. 10. 20.&gt;</span><br>
                                            ③ 제2항 본문에 따른 신청을 받은 중소기업협동조합은 신청받은 날부터 20일 이내에 위탁기업에게 납품대금의 조정을 신청하여야 한다. 다만, 「중소기업협동조합법」 제3조제1항제4호에 따른 중소기업중앙회가 위탁기업과 협의하는 경우에는 같은 항 제1호 또는 제2호에 따른 중소기업협동조합이 조합원인 수탁기업의 신청을 받은 날부터 20일 이내에 중소기업중앙회에 신청을 하여야 하고, 중소기업중앙회는 그 신청을 받은 날부터 15일 이내에 해당 위탁기업에 납품대금의 조정을 신청하여야 한다. <span class="text-red" >&lt;개정 2020. 10. 20.&gt;</span><br>
                                            ④ 제1항에 따라 납품대금 조정을 신청한 수탁기업이 제2항에 따른 협의를 신청한 경우 제1항에 따른 신청은 중단된 것으로 보고, 제1항 또는 제3항의 신청에 따른 조정협의가 완료된 경우 수탁기업 또는 중소기업협동조합은 사정변경이 없으면 동일한 사유를 들어 제1항부터 제3항까지의 신청을 할 수 없으며, 수탁기업이 「하도급거래 공정화에 관한 법률」 제16조의2에 따라 하도급대금의 조정을 신청한 경우에는 동일한 사유로 제1항 및 제2항에 따른 신청을 할 수 없다.<br>
                                            ⑤ 제2항에 따른 신청을 받은 중소기업협동조합은 납품 중단을 결의하는 등 부당하게 경쟁을 제한하거나 부당하게 기업의 사업내용 또는 활동을 제한하는 행위를 하여서는 아니 된다.<br>
                                            ⑥ 제2항 본문에 따른 수탁기업의 신청 및 중소기업협동조합의 협의권한 행사의 요건ㆍ방법 및 절차에 관하여 필요한 사항은 대통령령으로 정한다.<br>
                                            ⑦ 위탁기업은 제1항 또는 제3항의 신청이 있은 날부터 10일 이내에 조정을 신청한 수탁기업 또는 중소기업협동조합과 납품대금 조정을 위한 협의를 개시하여야 하며, 정당한 사유 없이 협의를 거부하거나 게을리해서는 아니 된다.<br>
                                            ⑧ 위탁기업 또는 수탁기업(제3항의 신청에 따른 조정협의의 경우 중소기업협동조합을 포함한다. 이하 이 조에서 같다)은 다음 각 호의 어느 하나에 해당하는 경우 제28조에 따라 중소벤처기업부장관에게 분쟁 조정을 신청할 수 있다.</p>
                                        <ol>
                                            <li>제1항 또는 제3항에 따른 신청이 있은 날부터 10일이 지난 후에도 위탁기업이 납품대금의 조정을 위한 협의를 개시하지 아니한 경우</li>
                                            <li>제1항 또는 제3항에 따른 신청이 있은 날부터 30일 안에 납품대금의 조정에 관한 합의에 도달하지 아니한 경우</li>
                                            <li>제1항 또는 제3항에 따른 신청으로 인한 협의 개시 후 위탁기업 또는 수탁기업이 협의 중단의 의사를 밝힌 경우 등 대통령령으로 정하는 사유로 합의에 도달하지 못할 것이 명백히 예상되는 경우<br>
                                                <p><span class="text-red" >[본조신설 2019. 1. 15.]</span></li>
                                        </ol>
                                        <h4 id="제22조의3납품대금-연동-우수기업등-선정ㆍ지원">제22조의3(납품대금 연동 우수기업등 선정ㆍ지원)</h4>
                                        <p>① 중소벤처기업부장관은 납품대금 연동의 확산을 위하여 납품대금 연동 우수기업 및 납품대금 연동 확산에 기여한 자(이하 “납품대금 연동 우수기업등”이라 한다)를 선정하고 포상하는 등 지원시책을 수립하여 추진할 수 있다.<br>
                                            ② 납품대금 연동 우수기업등의 선정 방법, 절차 및 지원시책 등에 관하여 필요한 사항은 중소벤처기업부령으로 정한다.<br>
                                        <p><span class="text-red" >[본조신설 2023. 1. 3.]</span></p>
                                        <h4 id="제22조의4납품대금-연동-확산-지원본부의-지정-등">제22조의4(납품대금 연동 확산 지원본부의 지정 등)</h4>
                                        <p>① 중소벤처기업부장관은 납품대금 연동의 확산을 지원하기 위하여 중소기업지원 관련 기관이나 단체를 납품대금 연동 확산 지원본부(이하 “연동지원본부”라 한다)로 지정할 수 있다.<br>
                                            ② 연동지원본부는 다음 각 호의 사업을 한다.</p>
                                        <ol>
                                            <li>원재료 가격 및 주요 물가지수 정보 제공</li>
                                            <li>납품대금 연동의 도입 및 조정 실적 확인</li>
                                            <li>납품대금 연동 관련 교육 및 컨설팅</li>
                                            <li>그 밖에 납품대금 연동의 확산을 위하여 필요한 사항으로서 중소벤처기업부령으로 정하는 사항<br>
                                                ③ 중소벤처기업부장관은 연동지원본부가 제2항 각 호의 사업을 추진하는 데 필요한 지원을 할 수 있다.<br>
                                                ④ 중소벤처기업부장관은 연동지원본부가 다음 각 호의 어느 하나에 해당하면 지정을 취소하거나 6개월 이내의 기간을 정하여 그 업무의 전부 또는 일부의 정지를 명할 수 있다. 다만, 제1호에 해당하는 경우에는 그 지정을 취소하여야 한다.</li>
                                            <li>거짓이나 그 밖의 부정한 방법으로 지정을 받은 경우</li>
                                            <li>제5항에 따른 지정 기준을 충족하지 못하는 경우</li>
                                            <li>정당한 사유 없이 제2항 각 호의 사업을 1개월 이상 수행하지 아니한 경우<br>
                                                ⑤ 연동지원본부의 지정 및 지정 취소의 기준과 절차 등에 관한 세부사항은 대통령령으로 정한다.<br>
                                                <p><span class="text-red" >[본조신설 2023. 1. 3.]</span></li>
                                        </ol>
                                        <h4 id="제23조검사의-합리화">제23조(검사의 합리화)</h4>
                                        <p>① 위탁기업은 검사시설의 개선 및 검사에 종사하는 사람의 자질 향상을 도모하고 객관적이며 타당성 있는 검사기준을 정하여 수탁기업이 납품한 물품등을 공정하고 신속하게 검사하도록 하여야 한다.<br>
                                            ② 위탁기업은 제1항에 따른 검사 결과 불합격한 물품등에 대하여는 그 불합격 사유를 즉시 문서로 수탁기업에 통보하여야 한다.<br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제24조품질보장-등">제24조(품질보장 등)</h4>
                                        <p>① 수탁기업은 시설을 개선하고 기술을 향상시켜 위탁기업으로부터 제조를 위탁받은 제품의 품질을 개선하고 규격에 맞는 제품을 납품기일 이내에 납품하도록 하여야 한다.<br>
                                            ② 수탁기업은 제품을 표준화하고 합리적인 원가계산제도에 따라 적정한 가격 결정과 품질관리를 하도록 하여야 한다.<br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제24조의2기술자료-임치제도">제24조의2(기술자료 임치제도)</h4>
                                        <p>① 수탁ㆍ위탁기업[수탁ㆍ위탁기업 외에 단독 또는 공동으로 기술자료를 임치(任置)하고자 하는 기업을 포함한다]은 전문인력과 설비 등을 갖춘 기관으로서 대통령령으로 정하는 기관[이하 “수치인”(受置人)이라 한다]과 서로 합의하여 기술자료를 임치하고자 하는 기업(이하 “임치기업”이라 한다)의 기술자료를 임치할 수 있다. <span class="text-red" >&lt;개정 2010. 12. 7.&gt;</span><br>
                                            ② 위탁기업은 다음 각 호의 어느 하나에 해당하는 경우에는 수치인에게 수탁기업이 임치한 기술자료를 내줄 것을 요청할 수 있다.</p>
                                        <ol>
                                            <li>수탁기업이 동의한 경우</li>
                                            <li>수탁기업이 파산선고 또는 해산결의로 그 권리가 소멸되거나 사업장을 폐쇄하여 사업을 할 수 없는 경우 등 위탁기업과 수탁기업이 협의하여 정한 기술자료 교부조건에 부합하는 경우<br>
                                                ③ 수치인은 중소벤처기업부장관이 정하는 기술자료 교부조건에 부합하는 경우에 임치기업의 기술자료를 요청한 자에게 이를 교부한다. <span class="text-red" >&lt;신설 2010. 12. 7., 2017. 7. 26.&gt;</span><br>
                                                ④ 정부는 수치인에게 예산의 범위에서 필요한 지원을 할 수 있다. <span class="text-red" >&lt;개정 2010. 12. 7.&gt;</span><br>
                                                ⑤ 그 밖에 기술자료의 임치 등에 필요한 사항은 대통령령으로 정한다. <span class="text-red" >&lt;개정 2010. 12. 7.&gt;</span><br>
                                                <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></li>
                                        </ol>
                                        <h4 id="제24조의3기술자료-임치의-등록">제24조의3(기술자료 임치의 등록)</h4>
                                        <p>① 임치기업은 다음 각 호의 사항을 등록할 수 있다.</p>
                                        <ol>
                                            <li>기술자료의 제호ㆍ종류ㆍ제작연월일</li>
                                            <li>기술자료의 개요</li>
                                            <li>임치기업의 명칭 및 주소</li>
                                            <li>그 밖에 대통령령으로 정하는 사항<br>
                                                ② 제1항에 따라 실명으로 등록된 임치기업의 기술에 대하여 당사자 또는 이해 관계자 사이에 다툼이 있으면 임치기업이 임치물의 내용대로 개발한 것으로 추정한다.<br>
                                                <p><span class="text-red" >[본조신설 2010. 12. 7.]</span></li>
                                        </ol>
                                        <h4 id="제24조의4비밀유지의무">제24조의4(비밀유지의무)</h4>
                                        <p>제24조의2에 따른 기술자료를 관리하는 업무에 종사하는 사람 및 그 직에 있었던 사람은 직무상 알게 된 비밀을 다른 사람에게 누설하여서는 아니 된다.<br>
                                        <p><span class="text-red" >[본조신설 2010. 12. 7.]</span></p>
                                        <h4 id="제24조의5수수료">제24조의5(수수료)</h4>
                                        <p>① 제24조의2에 따라 수치인으로 지정받은 자는 그 업무에 관하여 임치기업 등으로부터 수수료를 징수할 수 있다.<br>
                                            ② 제1항에 따른 수수료의 종류ㆍ요율ㆍ금액ㆍ납부방법 등에 관하여 필요한 사항은 중소벤처기업부장관이 정한다. <span class="text-red" >&lt;개정 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[본조신설 2010. 12. 7.]</span></p>
                                        <h4 id="제25조준수사항">제25조(준수사항)</h4>
                                        <p>① 위탁기업은 수탁기업에 물품등의 제조를 위탁할 때 다음 각 호의 행위를 하여서는 아니 된다. <span class="text-red" >&lt;개정 2019. 1. 15., 2021. 8. 17., 2023. 1. 3.&gt;</span></p>
                                        <ol>
                                            <li>수탁기업이 책임질 사유가 없는데도 물품등의 수령을 거부하거나 납품대금을 깎는 행위<br>
                                                1의2. 물품등의 제조를 위탁한 후 제21조제1항제4호의 사항을 이행하지 아니하기 위하여 수탁기업이 책임질 사유가 없음에도 불구하고 물품등의 제조 위탁을 임의로 취소하거나 변경하는 행위</li>
                                            <li>납품대금을 지급기일까지 지급하지 아니하는 행위</li>
                                            <li>수탁기업이 납품하는 물품등과 같은 종류이거나 유사한 물품등에 대하여 통상적으로 지급되는 대가보다 현저히 낮은 가격으로 납품대금을 정하는 행위</li>
                                            <li>물품등의 제조를 위탁한 후 경제상황 변동 등의 이유로 발주자로부터 추가금액을 받은 위탁기업이 같은 이유로 수탁기업에 추가비용이 드는데도 받은 추가금액의 내용과 비율에 따라 납품대금을 증액하여 지급하지 아니하는 행위</li>
                                            <li>품질의 유지 또는 개선을 위하여 필요한 경우나 그 밖에 정당한 사유가 있는 경우를 제외하고 위탁기업이 지정하는 물품등을 강제로 구매하게 하는 행위</li>
                                            <li>납품대금을 지급할 때 그 납품대금의 지급기일까지 금융기관으로부터 할인을 받기 어려운 어음을 지급하는 행위</li>
                                            <li>물품등에 흠이 없는데도 정당한 사유 없이 발주물량을 통상적으로 발주하는 수량보다 현저히 감소시키거나 발주를 중단하는 행위</li>
                                            <li>납품대금을 지급하는 대신 위탁기업이 제조하는 제품을 받을 것을 요구하는 행위</li>
                                            <li>위탁기업이 수출용으로 수탁기업에 발주한 물품등에 대하여 정당한 사유 없이 내국신용장 개설을 기피하는 행위</li>
                                            <li>물품등의 제조를 의뢰한 후 그 제조된 물품등에 대한 발주를 정당한 사유 없이 기피하는 행위</li>
                                            <li>수탁기업이 납품한 물품에 대한 검사를 할 때 객관적 타당성이 결여된 검사기준을 정하는 행위</li>
                                            <li>정당한 사유 없이 기술자료 제공을 요구하는 행위</li>
                                            <li>기술자료의 임치를 요구한 수탁기업에 불이익을 주는 행위<br>
                                                13의2. 정당한 사유 없이 원가자료 등 중소벤처기업부령으로 정하는 경영상의 정보를 요구하는 행위</li>
                                            <li>수탁기업이 다음 각 목의 어느 하나에 해당하는 행위를 한 것을 이유로 수탁ㆍ위탁거래의 물량을 줄이거나 수탁ㆍ위탁거래의 정지 또는 그 밖의 불이익을 주는 행위<br>
                                                가. 위탁기업이 다음의 어느 하나에 해당하는 행위를 한 사실을 관계 기관에 고지한 행위
                                                <ol>
                                                    <li>제1호, 제1호의2, 제2호부터 제13호까지 및 제13호의2에 해당하는 행위</li>
                                                    <li>제2항을 위반하는 행위<br>
                                                        나. 제22조의2제1항 또는 제2항의 위탁기업에 대한 납품대금의 조정신청 또는 같은 조 제8항의 중소벤처기업부장관에 대한 분쟁 조정신청<br>
                                                        ② 위탁기업은 취득한 수탁기업의 기술자료(비밀로 관리되는 기술자료로 한정한다)에 관하여 부당하게 다음 각 호의 어느 하나에 해당하는 유용행위를 하여서는 아니 된다. <span class="text-red" >&lt;개정 2021. 8. 17.&gt;</span></li>
                                                </ol>
                                            </li>
                                            <li>자기 또는 제3자를 위하여 사용하는 행위</li>
                                            <li>제3자에게 제공하는 행위<br>
                                                ③ 위탁기업이 제1항제1호의 행위를 통하여 감액한 납품대금을 물품등의 수령일부터 60일이 지난 후 지급하는 경우에는 그 초과기간에 대하여 연 100분의 40 이내의 범위에서 대통령령으로 정하는 이율에 따른 이자를 지급하여야 한다. <span class="text-red" >&lt;신설 2020. 10. 20.&gt;</span><br>
                                                ④ 수탁기업은 위탁기업으로부터 물품등의 제조를 위탁받았을 때에는 다음 각 호의 행위를 하여서는 아니 된다. <span class="text-red" >&lt;개정 2013. 8. 6., 2020. 10. 20.&gt;</span></li>
                                            <li>위탁기업으로부터 위탁받은 물품등의 품질ㆍ성능 또는 납품기일에 관한 약정을 위반하는 행위</li>
                                            <li>물품등의 가격을 부당하게 인상하여 줄 것을 요구하는 행위</li>
                                            <li>그 밖에 수탁ㆍ위탁거래의 질서를 문란하게 하는 행위<br>
                                                <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></li>
                                        </ol>
                                        <h4 id="제25조의2위탁기업의-입증책임-제25조제1항제1호-및-제3호부터-제5호까지의-행위와-관련한-분쟁해결에서-입증책임은-위탁기업이-부담한다.">제25조의2(위탁기업의 입증책임) 제25조제1항제1호 및 제3호부터 제5호까지의 행위와 관련한 분쟁해결에서 입증책임은 위탁기업이 부담한다.</h4>
                                        <p><p><span class="text-red" >[본조신설 2019. 1. 15.]</span></p>
                                        <h4 id="제26조공정거래위원회에-대한-조치요구-등">제26조(공정거래위원회에 대한 조치요구 등)</h4>
                                        <p>① 중소벤처기업부장관은 위탁기업이 제21조, 제22조, 제22조의2, 제23조, 제25조제1항부터 제3항까지의 규정을 위반한 사실이 있고 그 위반사실이 「하도급거래 공정화에 관한 법률」 제3조, 제4조부터 제12조까지의 규정, 제12조의2, 제12조의3, 제13조, 제13조의2, 제15조, 제16조, 제16조의2, 제17조부터 제20조까지의 규정 또는 「독점규제 및 공정거래에 관한 법률」 제45조제1항에 따른 금지행위에 해당한다고 인정할 때에는 「하도급거래 공정화에 관한 법률」 제25조 또는 「독점규제 및 공정거래에 관한 법률」 제49조에 따라 공정거래위원회에 필요한 조치를 하여 줄 것을 요구하여야 한다. <span class="text-red" >&lt;개정 2016. 1. 27., 2017. 7. 26., 2019. 1. 15., 2020. 10. 20., 2020. 12. 29.&gt;</span><br>
                                            ② 공정거래위원장은 제1항의 요구를 받으면 우선적으로 그 내용을 검토하여 6개월 이내에 필요한 조치를 하고 그 결과를 중소벤처기업부장관에게 통보하여야 한다. 다만, 부득이한 사정이 있는 경우에는 중소벤처기업부장관과 협의하여 1년의 범위에서 연장할 수 있다. <span class="text-red" >&lt;개정 2014. 3. 18., 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제27조수탁ㆍ위탁기업-간-불공정거래행위-개선">제27조(수탁ㆍ위탁기업 간 불공정거래행위 개선)</h4>
                                        <p>① 중소벤처기업부장관은 대기업과 중소기업 간의 수탁ㆍ위탁거래 과정에서 위탁기업이 제21조, 제21조의2제1항, 제22조, 제22조의2, 제23조, 제25조제1항부터 제3항까지의 규정을 이행하고 있는지를 대통령령으로 정하는 바에 따라 주기적으로 조사하여 개선이 필요한 사항에 대하여는 해당 기업에 개선을 요구할 수 있다. <span class="text-red" >&lt;개정 2017. 7. 26., 2019. 1. 15., 2020. 10. 20., 2021. 8. 17.&gt;</span><br>
                                            ② 중소벤처기업부장관은 제1항에 따른 위탁기업이 제21조, 제22조, 제22조의2, 제23조 또는 제25조제1항부터 제3항까지의 규정을 위반한 경우 납품대금의 지급, 법 위반행위의 중지, 향후 재발 방지, 그 밖에 시정에 필요한 조치를 명할 수 있다. 다만, 그 위반사실이 「하도급거래 공정화에 관한 법률」 제3조, 제4조부터 제12조까지, 제12조의2, 제12조의3, 제13조, 제13조의2, 제15조, 제16조, 제16조의2 및 제17조부터 제20조까지의 규정 또는 「독점규제 및 공정거래에 관한 법률」 제23조제1항에 따른 금지행위에 해당하는 경우는 그러하지 아니하다. <span class="text-red" >&lt;신설 2020. 10. 20.&gt;</span><br>
                                            ③ 중소벤처기업부장관은 제1항에 따른 개선요구 또는 제2항에 따른 명령을 받은 위탁기업이 개선요구 또는 명령에 따르지 아니할 때에는 그 명칭 및 요지를 공표하여야 한다. <span class="text-red" >&lt;신설 2020. 10. 20.&gt;</span><br>
                                            ④ 중소벤처기업부장관은 필요하다고 인정하면 대통령령으로 정하는 규모 이상의 중소기업이 다른 중소기업에 제조를 위탁한 경우에도 제1항부터 제3항까지의 규정을 준용한다. <span class="text-red" >&lt;개정 2017. 7. 26., 2020. 10. 20.&gt;</span><br>
                                            ⑤ 중소벤처기업부장관은 제1항과 제4항에 따른 조사 결과 현금결제 및 상생결제 확대 등 결제조건이 양호하고 공정한 수탁ㆍ위탁거래 관계를 확립하기 위하여 노력한 것으로 평가된 기업에 대하여는 포상이나 그 밖에 필요한 지원을 할 수 있다. <span class="text-red" >&lt;개정 2017. 7. 26., 2018. 3. 20., 2020. 10. 20.&gt;</span><br>
                                            ⑥ 정부는 중소기업에 대한 대기업의 납품대금 결제조건을 개선하고 현금성 결제(현금결제 및 상생결제를 포함한다)를 확대하기 위하여 세제지원 등 필요한 지원을 할 수 있다. <span class="text-red" >&lt;개정 2018. 3. 20., 2020. 10. 20.&gt;</span><br>
                                            ⑦ 중소벤처기업부장관은 제21조, 제21조의2제1항, 제22조, 제22조의2, 제23조 또는 제25조제1항부터 제3항까지의 규정을 위반한 위탁기업에 대하여 중소벤처기업부령으로 정하는 바에 따라 그 위반 및 피해의 정도에 따라 벌점을 부과할 수 있으며, 그 벌점이 중소벤처기업부령으로 정하는 기준을 초과하는 경우에는 「국가를 당사자로 하는 계약에 관한 법률」 제27조, 「지방자치단체를 당사자로 하는 계약에 관한 법률」 제31조 또는 「공공기관의 운영에 관한 법률」 제39조에 따른 입찰참가자격의 제한을 해당 중앙관서의 장, 지방자치단체의 장 또는 공공기관의 장에게 요청할 수 있다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 1. 17., 2017. 7. 26., 2019. 1. 15., 2020. 10. 20., 2021. 8. 17.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제28조분쟁의-조정">제28조(분쟁의 조정)</h4>
                                        <p>① 다음 각 호의 사항에 관하여 위탁기업과 수탁기업 또는 중소기업협동조합 간에 분쟁이 생겼을 때에는 위탁기업ㆍ수탁기업 또는 중소기업협동조합은 대통령령으로 정하는 바에 따라 중소벤처기업부장관에게 분쟁 조정을 요청할 수 있다. <span class="text-red" >&lt;개정 2017. 7. 26., 2019. 1. 15., 2023. 1. 3.&gt;</span></p>
                                        <ol>
                                            <li>제21조에 따른 약정서, 납품대금 연동 및 물품 수령증에 관한 사항</li>
                                            <li>제22조에 따른 납품대금의 지급 등에 관한 사항<br>
                                                2의2. 제22조의2에 따른 납품대금의 조정에 관한 사항</li>
                                            <li>제23조에 따른 물품등의 검사에 관한 사항</li>
                                            <li>제24조의2에 따른 기술자료의 임치에 관한 사항</li>
                                            <li>제25조에 따른 준수사항의 이행 여부에 관한 사항<br>
                                                ② 제1항에 따른 분쟁당사자인 수탁기업은 중소기업자단체에 분쟁조정과 관련된 권한을 위임할 수 있다. <span class="text-red" >&lt;신설 2016. 1. 27.&gt;</span><br>
                                                ③ 중소벤처기업부장관은 제1항에 따른 조정을 요청받으면 지체 없이 그 내용을 검토하여 제1항 각 호의 사항에 관하여 시정을 할 필요가 있다고 인정될 때에는 해당 위탁기업ㆍ수탁기업 또는 중소기업협동조합에 그 시정을 권고하거나 시정명령을 할 수 있다. <span class="text-red" >&lt;개정 2016. 1. 27., 2017. 7. 26.&gt;</span><br>
                                                ④ 중소벤처기업부장관은 제3항에 따른 시정명령을 받은 위탁기업ㆍ수탁기업 또는 중소기업협동조합이 명령에 따르지 아니할 때에는 그 명칭 및 요지를 공표하여야 한다. 다만, 위탁기업의 행위가 제26조에 해당하는 경우에는 공정거래위원회에 필요한 조치를 하여 줄 것을 요구하여야 한다. <span class="text-red" >&lt;개정 2016. 1. 27., 2017. 7. 26.&gt;</span><br>
                                                ⑤ 제3항에 따른 검토 및 시정권고나 시정명령에 필요한 사항은 대통령령으로 정한다. <span class="text-red" >&lt;개정 2016. 1. 27.&gt;</span><br>
                                                <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></li>
                                        </ol>
                                        <h4 id="제28조의2교육명령-등">제28조의2(교육명령 등)</h4>
                                        <p>① 중소벤처기업부장관은 제27조제7항에 따라 벌점을 받은 위탁기업에 대하여 중소벤처기업부령으로 정하는 벌점기준에 따라 제27조제1항ㆍ제2항 및 제4항에 따른 개선요구 또는 시정명령 및 제28조제3항에 따른 시정권고 또는 시정명령과 함께 소속 임직원에 대한 교육명령 등의 조치를 할 수 있다. 이 경우 교육비용은 그 위탁기업이 부담하게 할 수 있다. <span class="text-red" >&lt;개정 2013. 3. 23., 2016. 1. 27., 2017. 7. 26., 2020. 10. 20.&gt;</span><br>
                                            ② 교육명령 등의 조치에 관한 세부 절차와 방법 등에 관하여 필요한 사항은 중소벤처기업부장관이 고시한다. <span class="text-red" >&lt;개정 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제5장-중소기업의-사업영역-보호">제5장 중소기업의 사업영역 보호</h4>
                                        <h4 id="제29조-삭제">제29조 삭제</h4>
                                        <p>&lt;2010. 1. 27.&gt;</p>
                                        <h4 id="제30조-삭제">제30조 삭제</h4>
                                        <p>&lt;2010. 1. 27.&gt;</p>
                                        <h4 id="제31조중소기업사업조정심의회">제31조(중소기업사업조정심의회)</h4>
                                        <p>① 대ㆍ중소기업 간 상생협력을 도모하고 제33조에 따른 사업조정을 원활하게 하기 위하여 중소벤처기업부장관 소속으로 중소기업사업조정심의회(이하 “조정심의회”라 한다)를 둔다. 다만, 중소벤처기업부장관이 제38조제2항에 따라 권한의 일부를 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사 또는 특별자치도지사(이하 이 조에서 “특별시장등”이라 한다)에게 위임하는 경우에는 그 특별시장등 소속으로 지방자치단체 중소기업사업조정심의회(이하 “지방자치단체 조정심의회”라 한다)를 둔다. <span class="text-red" >&lt;개정 2013. 8. 6., 2017. 4. 18., 2017. 7. 26.&gt;</span><br>
                                            ② 조정심의회 및 지방자치단체 조정심의회의 구성과 운영에 필요한 사항은 대통령령으로 정한다. <span class="text-red" >&lt;개정 2013. 8. 6.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제32조사업조정-신청-등">제32조(사업조정 신청 등)</h4>
                                        <p>① 중소기업자단체는 다음 각 호의 어느 하나에 해당하는 기업이 사업을 인수ㆍ개시 또는 확장함으로써 해당 업종의 중소기업 상당수가 공급하는 물품 또는 용역에 대한 수요를 감소시켜 중소기업의 경영안정에 현저하게 나쁜 영향을 미치거나 미칠 우려가 있다고 인정할 때에는 대통령령으로 정하는 바에 따라 「중소기업협동조합법」 제3조제1항제4호에 따른 중소기업중앙회를 거쳐 중소벤처기업부장관에게 사업조정을 신청할 수 있으며, 이 경우 사업조정 신청일은 중소기업중앙회에 사업조정 신청서를 접수한 날로 본다. 다만, 해당 업종의 중소기업자단체가 없는 경우에는 그 업종의 중소기업은 해당 지역에서 동일업종을 영위하는 중소기업 중 일정 비율 이상의 중소기업으로부터 동의를 받고 중소기업중앙회를 거쳐 사업조정을 신청할 수 있으며, 이 경우 해당 지역의 범위와 동의를 받아야 하는 중소기업의 비율은 대통령령으로 정한다. <span class="text-red" >&lt;개정 2010. 12. 7., 2013. 3. 23., 2017. 7. 26.&gt;</span></p>
                                        <ol>
                                            <li>대기업</li>
                                            <li>대기업이 같은 업종의 여러 소매점포를 직영(자기가 소유하거나 임차한 매장에서 자기의 책임과 계산 아래 직접 매장을 운영하는 것을 말한다. 이하 같다)하거나, 같은 업종의 여러 소매점포에 대하여 계속적으로 경영을 지도하고 상품ㆍ원재료 또는 용역을 공급하는 다음 각 목의 어느 하나에 해당하는 사업을 운영하는 경우 이에 속한 체인점포로서 중소벤처기업부령으로 정하는 점포<br>
                                                가. 직영점형 체인사업<br>
                                                체인본부가 주로 소매점포를 직영하되, 가맹계약을 체결한 일부 소매점포(이하 이 호에서 “가맹점”이라 한다)에 대하여 상품의 공급 및 경영지도를 계속하는 형태의 체인사업<br>
                                                나. 프랜차이즈형 체인사업<br>
                                                독자적인 상품 또는 판매ㆍ경영 기법을 개발한 체인본부가 상호ㆍ판매방법ㆍ매장운영 및 광고방법 등을 결정하고, 가맹점으로 하여금 그 결정과 지도에 따라 운영하도록 하는 형태의 체인사업</li>
                                            <li>대기업이 실질적으로 지배하는 중소기업으로서 중소벤처기업부령으로 정하는 중소기업<br>
                                                ② 제1항에 따른 사업조정 신청은 제1항제1호부터 제3호까지의 기업(이하 “대기업등”이라 한다)이 사업을 인수ㆍ개시 또는 확장하기 이전에 할 수 있다. 다만, 사업의 인수ㆍ개시 또는 확장 후에는 그 날부터 180일 이내에 하여야 한다. <span class="text-red" >&lt;개정 2010. 12. 7., 2013. 8. 6.&gt;</span><br>
                                                ③ 중소기업중앙회는 제1항에 따른 신청을 받으면 대통령령으로 정하는 바에 따라 사실조사를 하고 사업조정에 관한 의견서를 작성하여 중소벤처기업부장관에게 제출하여야 한다. <span class="text-red" >&lt;개정 2017. 7. 26.&gt;</span><br>
                                                ④ 중소벤처기업부장관은 제1항에 따른 신청을 받았을 때에는 그 사실을 그 신청과 관계되는 대기업등에 알려야 한다. <span class="text-red" >&lt;개정 2017. 7. 26.&gt;</span><br>
                                                ⑤ 삭제 &lt;2017. 4. 18.&gt;<br>
                                                ⑥ 조정심의회는 제1항에 따른 사업조정 신청일 이후 1년 이내에 해당 사업조정 안건에 대하여 심의를 완료하여야 한다. 다만, 중소벤처기업부장관이 필요하다고 인정하는 경우 그 기간을 1년 이내의 범위에서 연장할 수 있다. <span class="text-red" >&lt;개정 2012. 1. 17., 2017. 4. 18., 2017. 7. 26.&gt;</span><br>
                                                ⑦ 조정심의회는 제20조의4제3항에 따른 사업조정 신청을 받은 경우 신청일 이후 3개월 이내에 해당 사업조정 안건에 대하여 심의를 완료하여야 한다. 다만, 중소벤처기업부장관이 필요하다고 인정하는 경우에는 1회에 한정하여 3개월 이내의 범위에서 그 기간을 연장할 수 있다. <span class="text-red" >&lt;신설 2013. 8. 6., 2017. 7. 26., 2017. 4. 18.&gt;</span><br>
                                                ⑧ 중소기업자단체 또는 중소기업은 다른 법령에 따라 허가ㆍ인가ㆍ등록 등의 대상이 되는 업종 또는 사업으로서 사업조정과 유사한 효과를 가진 절차 또는 제도가 규정되어 있는 등 대통령령으로 정하는 경우 제1항에 따른 사업조정을 신청할 수 없다. <span class="text-red" >&lt;개정 2012. 1. 17., 2013. 8. 6.&gt;</span><br>
                                                <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></li>
                                        </ol>
                                        <h4 id="제33조사업조정에-관한-권고-및-명령">제33조(사업조정에 관한 권고 및 명령)</h4>
                                        <p>① 중소벤처기업부장관은 제32조에 따른 사업조정 신청을 받은 경우 해당 업종 중소기업의 사업활동 기회를 확보하는 데 필요하다고 인정하면 조정심의회의 심의를 거쳐 해당 대기업등에 사업의 인수ㆍ개시 또는 확장의 시기를 3년 이내에서 기간을 정하여 연기하거나 생산품목ㆍ생산수량ㆍ생산시설 등을 축소할 것을 권고할 수 있다. 다만, 중소벤처기업부장관은 사업조정의 최초 신청이 있는 경우 조정심의회의 심의를 거쳐 3년 이내에서 한 차례만 그 기간을 연장할 수 있으며, 연장의 범위는 업종별 특성을 고려하여 결정할 수 있다. <span class="text-red" >&lt;개정 2017. 7. 26.&gt;</span><br>
                                            ②중소벤처기업부장관은 제20조의4제3항에 따른 사업조정 신청을 받은 경우 해당 업종 중소기업의 사업활동 기회를 확보하는 데 필요하다고 인정하면 조정심의회의 심의를 거쳐 대기업등에 대하여 사업이양, 사업의 전부 또는 일부에 대한 철수 및 축소, 확장자제 및 진입자제 등을 3년 이내에서 기간을 정하여 권고할 수 있다. 다만, 위원회 또는 중소기업자단체(위원회를 거쳐 사업조정의 연장 신청을 한 경우로 한정한다)의 연장 신청이 있는 경우 조정심의회의 심의를 거쳐 3년 이내에서 한 차례 그 기간을 연장할 수 있으며, 연장의 범위는 업종별 특성을 고려하여 결정할 수 있다. <span class="text-red" >&lt;신설 2017. 4. 18., 2017. 7. 26.&gt;</span><br>
                                            ③ 중소벤처기업부장관은 제1항 및 제2항에 따른 권고를 받은 대기업등이 권고에 따르지 아니할 때에는 그 권고대상이나 내용 등을 공표할 수 있다. <span class="text-red" >&lt;개정 2017. 4. 18., 2017. 7. 26.&gt;</span><br>
                                            ④ 중소벤처기업부장관은 제3항에 따른 공표 후에도 정당한 사유 없이 권고사항을 이행하지 아니하는 경우에는 해당 대기업등에 그 이행을 명할 수 있다. 다만, 제2항에 따른 권고의 내용이 사업이양인 경우에는 그러하지 아니하다. <span class="text-red" >&lt;개정 2017. 4. 18., 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제34조일시정지-및-조정명령의-철회">제34조(일시정지 및 조정명령의 철회)</h4>
                                        <p>① 중소벤처기업부장관은 제20조의4제3항 및 제32조제1항에 따른 사업조정 신청을 받은 경우 그 대기업등에 조정심의회 심의결과를 통지할 때까지 해당 사업의 인수ㆍ개시 또는 확장을 일시 정지하도록 권고할 수 있다. <span class="text-red" >&lt;개정 2017. 4. 18., 2017. 7. 26.&gt;</span><br>
                                            ② 중소벤처기업부장관은 제1항에 따른 권고를 하는 경우 해당 대기업등이 그 권고에 따르지 아니하는 경우에는 그 권고대상이나 내용 등을 공표할 수 있다. <span class="text-red" >&lt;개정 2017. 7. 26.&gt;</span><br>
                                            ③ 중소벤처기업부장관은 제2항에 따른 공표 후에도 정당한 사유 없이 권고사항을 이행하지 아니하는 경우에는 사업조정심의회의 심의를 거쳐 해당 대기업등에 그 이행을 명할 수 있다. <span class="text-red" >&lt;신설 2013. 8. 6., 2017. 7. 26.&gt;</span><br>
                                            ④ 중소벤처기업부장관은 제33조제4항 또는 이 조 제3항에 따른 명령을 한 후 그 이행 전에 그 사유가 변경되었거나 소멸되었다고 인정할 때에는 조정심의회의 심의를 거쳐 조정 내용의 전부 또는 일부를 철회하여야 한다. <span class="text-red" >&lt;개정 2013. 8. 6., 2017. 4. 18., 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제34조의2사업조정-중인-업종의-중소기업에-대한-지원">제34조의2(사업조정 중인 업종의 중소기업에 대한 지원)</h4>
                                        <p>정부는 사업조정 중인 업종의 중소기업의 경쟁력 강화를 위하여 예산의 범위에서 해당 업종 중소기업의 설비개선ㆍ기술향상 등 사업활동 개선을 위하여 필요한 사항을 지원할 수 있다.<br>
                                        <p><span class="text-red" >[본조신설 2009. 1. 7.]</span></p>
                                        <h4 id="제35조대기업사업의-중소기업-이양">제35조(대기업사업의 중소기업 이양)</h4>
                                        <p>다음 각 호의 사업을 영위하고 있는 대기업등은 중소기업과의 합리적인 역할분담으로 산업의 효율성을 증대시키기 위하여 이를 중소기업에 이양하도록 노력하여야 한다. <span class="text-red" >&lt;개정 2010. 1. 27., 2017. 7. 26.&gt;</span></p>
                                        <ol>
                                            <li>삭제 &lt;2010. 1. 27.&gt;</li>
                                            <li>제33조에 따른 권고 또는 이행명령의 대상이 되는 업종의 사업</li>
                                            <li>그 밖에 중소기업에 적합하다고 인정하여 중소벤처기업부장관이 지정하는 업종 및 품목의 사업</li>
                                        </ol>
                                        <h4 id="제36조대기업-사업을-이양받은-중소기업에-대한-지원">제36조(대기업 사업을 이양받은 중소기업에 대한 지원)</h4>
                                        <p>정부는 대기업등으로부터 사업을 이양받은 중소기업에 다음 각 호의 지원을 할 수 있다. <span class="text-red" >&lt;개정 2010. 4. 12., 2021. 12. 28.&gt;</span></p>
                                        <ol>
                                            <li>「중소기업창업 지원법」 제35조제1항에 따른 금융지원</li>
                                            <li>협동화단지 및 지식산업센터 등에 우선 입주</li>
                                            <li>기술개발자금 등의 우선 지원<br>
                                                <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></li>
                                        </ol>
                                        <h4 id="제37조대기업-사업을-이양한-대기업등에-대한-지원">제37조(대기업 사업을 이양한 대기업등에 대한 지원)</h4>
                                        <p>정부는 대기업등이 중소기업에 이양하는 사업이 대통령령으로 정하는 기준에 맞을 때에는 그 대기업등에 금융ㆍ세제상의 지원을 할 수 있다.<br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <p>제6장 보칙 <span class="text-red" >&lt;개정 2010. 1. 27.&gt;</span></p>
                                        <h4 id="제38조권한-또는-업무의-위임ㆍ위탁">제38조(권한 또는 업무의 위임ㆍ위탁)</h4>
                                        <p>① 삭제 &lt;2017. 7. 26.&gt;<br>
                                            ② 중소벤처기업부장관은 이 법에 따른 권한의 일부를 대통령령으로 정하는 바에 따라 소속 기관의 장, 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사 또는 특별자치도지사에게 위임하거나 업종별 주무부장관에게 위탁할 수 있다. <span class="text-red" >&lt;개정 2013. 8. 6., 2017. 7. 26., 2023. 1. 3.&gt;</span><br>
                                            ③ 중소벤처기업부장관은 이 법에 따른 업무의 일부를 대통령령으로 정하는 바에 따라 중소기업협동조합중앙회, 중소벤처기업진흥공단 또는 재단에 위탁할 수 있다. <span class="text-red" >&lt;개정 2017. 7. 26., 2018. 12. 31.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제39조서류의-비치">제39조(서류의 비치)</h4>
                                        <p>① 위탁기업, 수탁기업 또는 중소기업협동조합은 수탁ㆍ위탁거래에 관한 서류를 갖추어 두어야 한다.<br>
                                            ② 제1항에 따른 서류의 범위 및 비치기간에 관하여 필요한 사항은 중소벤처기업부령으로 정한다. <span class="text-red" >&lt;개정 2013. 3. 23., 2017. 7. 26.&gt;</span><br>
                                        <p><span class="text-red" >[전문개정 2010. 1. 27.]</span></p>
                                        <h4 id="제40조자료의-제출-등">제40조(자료의 제출 등)</h4>
                                        <p>①중소벤처기업부장관은 다음 각 호의 경우 필요하다고 인정할 때에는 관련 중소기업 또는 대기업등에 자료제출을 요구하거나 소속 공무원으로 하여금 그 사무소ㆍ사업장 및 공장 등에 출입하여 장부ㆍ서류, 시설 및 그 밖의 물건을 조사하게 할 수 있다. <span class="text-red" >&lt;개정 2010. 1. 27., 2017. 4. 18., 2017. 7. 26., 2019. 1. 15., 2021. 8. 17.&gt;</span></p>
                                        <ol>
                                            <li>제21조, 제21조의2제1항, 제22조, 제22조의2, 제23조, 제24조, 제24조의2 및 제25조에 따른 수탁ㆍ위탁거래에 관한 실태를 파악하기 위한 경우</li>
                                            <li>삭제 &lt;2010. 1. 27.&gt;</li>
                                            <li>제20조의4제3항 및 제32조제1항에 따른 사업조정 신청을 받은 경우</li>
                                            <li>그 밖에 수탁ㆍ위탁거래의 공정화 및 중소기업의 사업영역 보호를 위하여 중소벤처기업부장관이 필요하다고 인정하는 경우<br>
                                                ② 제1항에 따른 조사를 할 때에는 조사 7일 전까지 조사 일시, 조사 목적 및 내용 등을 포함한 조사계획을 조사대상자에게 알려야 한다. 다만, 긴급히 조사하여야 하거나 사전에 알리면 증거인멸 등으로 조사 목적을 달성할 수 없다고 인정되는 경우에는 그러하지 아니하다. <span class="text-red" >&lt;개정 2010. 1. 27.&gt;</span><br>
                                                ③ 제1항에 따른 조사를 하는 공무원은 그 권한을 표시하는 증표를 지니고 이를 관계인에게 내보여야 하며 그 공무원의 성명, 출입시간, 출입 목적 등을 적은 문서를 관계인에게 내주어야 한다. <span class="text-red" >&lt;개정 2010. 1. 27.&gt;</span><br>
                                                ④ 법원은 제1항의 내용에 관하여 제40조의2제1항 또는 제2항에 따라 손해배상청구의 소가 제기된 경우 중소벤처기업부장관에게 해당 사건의 기록의 송부를 요구할 수 있다. <span class="text-red" >&lt;신설 2021. 8. 17.&gt;</span></li>
                                        </ol>
                                        <h4 id="제40조의2손해배상책임">제40조의2(손해배상책임)</h4>
                                        <p>① 위탁기업이 이 법의 규정을 위반함으로써 손해를 입은 자가 있는 경우 위탁기업은 그 자에게 손해배상책임을 진다. 다만, 위탁기업이 고의 또는 과실이 없음을 입증한 경우에는 그러하지 아니하다.<br>
                                            ② 위탁기업이 제25조제1항제14호 또는 같은 조 제2항을 위반함으로써 손해를 입은 자가 있는 경우에는 그 자에게 발생한 손해의 3배를 넘지 아니하는 범위에서 배상책임을 진다. 다만, 위탁기업이 고의 또는 과실이 없음을 입증한 경우에는 그러하지 아니하다. <span class="text-red" >&lt;신설 2019. 1. 15., 2021. 8. 17.&gt;</span><br>
                                            ③ 법원은 제2항의 배상액을 정할 때에는 다음 각 호의 사항을 고려하여야 한다. <span class="text-red" >&lt;신설 2019. 1. 15., 2021. 8. 17.&gt;</span></p>
                                        <ol>
                                            <li>고의 또는 손해 발생의 우려를 인식한 정도</li>
                                            <li>위반행위로 인하여 수탁기업과 다른 사람이 입은 피해규모</li>
                                            <li>위법행위로 인하여 위탁기업이 취득한 경제적 이익</li>
                                            <li>위반행위에 따른 개선요구, 시정권고 또는 시정명령의 내용 및 공표 여부<br>
                                                4의2. 위반행위에 따른 형사처벌의 정도</li>
                                            <li>위반행위의 기간ㆍ횟수</li>
                                            <li>위탁기업의 재산상태</li>
                                            <li>위탁기업의 피해구제 노력의 정도<br>
                                                ④ 삭제 &lt;2021. 8. 17.&gt;<br>
                                                <p><span class="text-red" >[본조신설 2016. 1. 27.]</span></li>
                                        </ol>
                                        <h4 id="제40조의3손해액의-인정-등">제40조의3(손해액의 인정 등)</h4>
                                        <p>① 법원은 위탁기업이 제25조제2항을 위반하여 수탁기업이 손해배상을 청구하는 경우 다음 각 호의 어느 하나에 해당하는 금액을 수탁기업이 입은 손해액으로 인정할 수 있다.</p>
                                        <ol>
                                            <li>위탁기업이 그 위반행위를 하게 한 물품등을 양도하였을 때에는 다음 각 목에 해당하는 금액의 합계액<br>
                                                가. 그 물품등의 양도수량(수탁기업이 그 위반행위 외의 사유로 판매할 수 없었던 사정이 있는 경우에는 그 위반행위 외의 사유로 판매할 수 없었던 수량을 뺀 수량) 중 수탁기업이 생산할 수 있었던 물건의 수량에서 실제 판매한 물건등의 수량을 뺀 수량을 넘지 아니하는 수량에 수탁기업이 그 위반행위가 없었다면 판매할 수 있었던 물품등의 단위수량당 이익액을 곱한 금액<br>
                                                나. 그 물품등의 양도수량 중 가목에서 산정되지 못한 수량에 대해서는 기술자료의 사용에 대하여 합리적으로 받을 수 있는 금액</li>
                                            <li>기술자료의 사용에 대하여 합리적으로 받을 수 있는 금액</li>
                                            <li>위탁기업이 그 위반행위로 인하여 이익을 얻은 경우에는 그 이익액<br>
                                                ② 법원은 제40조의2제1항 또는 제2항에 따른 손해배상청구에 관한 소송에서 손해가 발생된 것은 인정되나 그 손해액을 입증하기 위하여 필요한 사실을 증명하는 것이 해당 사실의 성질상 극히 곤란한 경우에는 변론 전체의 취지와 증거조사의 결과에 기초하여 상당한 손해액을 인정할 수 있다.<br>
                                                <p><span class="text-red" >[본조신설 2021. 8. 17.]</span><br>
                                                    [종전 제40조의3은 제40조의6으로 이동 &lt;2021. 8. 17.&gt;]</li>
                                        </ol>
                                        <h4 id="제40조의4구체적-행위태양-제시-의무">제40조의4(구체적 행위태양 제시 의무)</h4>
                                        <p>① 제25조제2항을 위반한 행위에 대한 손해배상청구소송에서 수탁기업이 주장하는 기술자료 유용행위의 구체적 행위태양을 부인하는 위탁기업은 자기의 구체적 행위태양을 제시하여야 한다. 다만, 위탁기업이 이를 밝힐 수 없는 상당한 이유가 있을 때에는 그러하지 아니하다.<br>
                                            ② 법원은 위탁기업이 제1항 단서에 따라 자기의 구체적 행위태양을 제시할 수 없는 상당한 이유가 있다고 주장하는 경우에는 그 주장의 옳고 그름을 판단하기 위하여 그 당사자에게 자료의 제출을 명할 수 있다. 다만, 그 자료의 소지자가 그 자료의 제출을 거절할 정당한 이유가 있으면 그러하지 아니하다.<br>
                                            ③ 제2항에 따른 자료제출명령에 관하여는 제40조의5제2항, 제3항 및 제8항을 준용한다. 이 경우 제40조의5제3항 전단 중 “위반행위의 존재 여부 증명 또는 손해액의 산정에 반드시 필요한 때”는 “기술자료 유용행위의 구체적 행위태양을 제시할 수 없는 정당한 이유의 유무 판단에 반드시 필요한 때”로 본다.<br>
                                            ④ 제2항 단서에 따른 정당한 이유가 없다고 인정되는 경우 법원은 구체적 행위태양의 제시명령을 할 수 있다. 이에 대하여는 즉시항고를 할 수 있다.<br>
                                            ⑤ 법원은 위탁기업이 정당한 이유 없이 자기의 구체적 행위태양을 제시하지 아니하는 경우에는 수탁기업이 주장하는 기술자료 유용행위의 구체적 행위태양을 진실한 것으로 인정할 수 있다.<br>
                                        <p><span class="text-red" >[본조신설 2021. 8. 17.]</span></p>
                                        <h4 id="제40조의5자료제출명령">제40조의5(자료제출명령)</h4>
                                        <p>① 법원은 제40조의2제1항 또는 제2항에 따른 손해배상청구에 관한 소송에서 당사자의 신청에 따라 상대방 당사자에게 그 위반행위의 존재 여부 증명 또는 손해액의 산정에 필요한 다음 각 호의 자료의 제출을 명할 수 있다. 다만, 그 자료의 소지자가 그 자료의 제출을 거절할 정당한 이유가 있는 경우에는 그러하지 아니하다.</p>
                                        <ol>
                                            <li>상대방이 소지, 보관 또는 상대방의 통제하에 있는 문서, 글, 그림, 그래프, 표, 사진, 음성녹음 또는 이미지 및 그 밖의 데이터 또는 데이터베이스를 포함하여 전자매체에 저장된 정보로서 해당 매체에서 직접 취득할 수 있거나 필요에 따라 합리적으로 이용가능한 형태로 전환한 정보</li>
                                            <li>그 밖에 지정된 유형물<br>
                                                ② 법원은 자료의 소지자가 제1항에 따른 자료제출을 거부할 정당한 이유가 있다고 주장하는 경우에는 그 주장의 옳고 그름을 판단하기 위하여 자료의 제출을 명할 수 있다. 이 경우 법원은 그 자료를 다른 사람이 보게 하여서는 아니 된다.<br>
                                                ③ 제1항에 따라 제출되어야 할 자료가 영업비밀(「부정경쟁방지 및 영업비밀보호에 관한 법률」 제2조제2호에 따른 영업비밀을 말한다)에 해당하더라도 위반행위의 존재 여부 증명 또는 손해액의 산정에 반드시 필요한 때에는 제1항 각 호 외의 부분 단서에 따른 정당한 이유가 있는 것으로 보지 아니한다. 이 경우 법원은 자료제출명령의 목적 내에서 열람할 수 있는 범위 또는 열람할 수 있는 사람을 지정하여야 한다.<br>
                                                ④ 법원은 당사자가 정당한 이유 없이 자료제출명령에 따르지 아니한 때에는 자료제출을 신청한 당사자의 자료의 기재에 관한 주장을 진실한 것으로 인정할 수 있다.<br>
                                                ⑤ 법원은 당사자가 상대방의 사용을 방해할 목적으로 제출의무가 있는 자료를 훼손하여 버리거나 이를 사용할 수 없게 한 때에는 그 문서의 기재에 대한 상대방의 주장을 진실한 것으로 인정할 수 있다.<br>
                                                ⑥ 법원은 제4항에 해당하는 경우 자료의 제출을 신청한 당사자가 자료의 기재에 관하여 구체적으로 주장하기에 현저히 곤란한 사정이 있고, 자료로 증명할 사실을 다른 증거로 증명하는 것을 기대하기도 어려운 때에는 그 당사자가 자료의 기재로 증명하려는 사실에 관한 주장을 진실한 것으로 인정할 수 있다.<br>
                                                ⑦ 제3항에 따라 자료를 제공받거나 열람한 자는 그 자료를 자료제출명령의 목적과 다르게 사용하거나 다른 자에게 제공하는 등 부당한 목적으로 사용하여서는 아니 된다.<br>
                                                ⑧ 자료제출의 신청에 관한 결정에 대하여는 즉시항고를 할 수 있다.<br>
                                                <p><span class="text-red" >[본조신설 2021. 8. 17.]</span></li>
                                        </ol>
                                        <h4 id="제40조의6벌칙-적용에서-공무원-의제">제40조의6(벌칙 적용에서 공무원 의제)</h4>
                                        <p>조정심의회 및 지방자치단체 조정심의회의 위원 중 공무원이 아닌 사람은 「형법」 제127조 및 제129조부터 제132조까지의 규정을 적용할 때에는 공무원으로 본다.<br>
                                        <p><span class="text-red" >[본조신설 2018. 12. 31.]</span><br>
                                            [제40조의3에서 이동 &lt;2021. 8. 17.&gt;]</p>
                                        <p>제7장 벌칙 <span class="text-red" >&lt;개정 2010. 1. 27.&gt;</span></p>
                                        <h4 id="제41조벌칙">제41조(벌칙)</h4>
                                        <p>① 타인의 기술자료를 절취 등의 부정한 방법으로 입수하여 제24조의3에 따른 등록을 행한 자는 5년 이하의 징역 또는 그 재산상 이득액의 2배 이상 10배 이하에 상당하는 벌금에 처한다.<br>
                                            ② 제33조제4항에 따른 명령을 이행하지 아니한 자는 2년 이하의 징역 또는 1억 5천만원 이하의 벌금에 처한다. <span class="text-red" >&lt;신설 2013. 8. 6., 2017. 4. 18.&gt;</span><br>
                                            ③ 다음 각 호의 어느 하나에 해당하는 자는 1년 이하의 징역 또는 5천만원 이하의 벌금에 처한다. <span class="text-red" >&lt;개정 2013. 8. 6., 2016. 1. 27., 2020. 10. 20., 2021. 8. 17.&gt;</span></p>
                                        <ol>
                                            <li>제24조의4에 따른 비밀유지의무를 위반한 자<br>
                                                1의2. 제27조제3항(같은 조 제4항에서 준용하는 경우를 포함한다)에 따른 공표 후 1개월이 지날 때까지 같은 조 제2항(같은 조 제4항에서 준용하는 경우를 포함한다)에 따른 명령을 이행하지 아니한 자</li>
                                            <li>제28조제4항 본문에 따른 공표 후 1개월이 지날 때까지 같은 조 제3항에 따른 시정명령을 이행하지 아니한 자</li>
                                            <li>삭제 &lt;2013. 8. 6.&gt;</li>
                                            <li>제40조의5제7항을 위반하여 다른 자에게 정보 또는 자료를 누설 또는 제공하거나 부당한 목적으로 이용한 자<br>
                                                <p><span class="text-red" >[전문개정 2010. 12. 7.]</span></li>
                                        </ol>
                                        <h4 id="제42조양벌규정">제42조(양벌규정)</h4>
                                        <p>법인의 대표자나 법인 또는 개인의 대리인, 사용인, 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제41조의 위반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는 그러하지 아니하다. <span class="text-red" >&lt;개정 2009. 1. 7.&gt;</span><br>
                                            제43조(과태료) ① 제34조제3항에 따른 명령을 이행하지 아니한 자에게는 1억원 이하의 과태료를 부과한다. <span class="text-red" >&lt;개정 2017. 4. 18., 2020. 10. 20.&gt;</span><br>
                                            ② 다음 각 호의 어느 하나에 해당하는 자에게는 5천만원 이하의 과태료를 부과한다. <span class="text-red" >&lt;신설 2021. 8. 17., 2023. 1. 3.&gt;</span></p>
                                        <ol>
                                            <li>제40조에 따른 자료를 제출하지 아니하거나 거짓 자료를 제출한 자 또는 조사를 거부ㆍ방해 또는 기피한 자</li>
                                            <li>제21조제4항을 위반한 자<br>
                                                ③ 다음 각 호의 어느 하나에 해당하는 자에게는 1천만원 이하의 과태료를 부과한다. <span class="text-red" >&lt;개정 2017. 4. 18., 2019. 1. 15., 2021. 8. 17.&gt;</span></li>
                                            <li>제21조제1항에 따른 약정서를 발급하지 아니한 자</li>
                                            <li>제21조의2제1항에 따른 비밀유지계약을 체결하지 아니한 자<br>
                                                ④ 다음 각 호의 어느 하나에 해당하는 자에게는 500만원 이하의 과태료를 부과한다. <span class="text-red" >&lt;신설 2017. 4. 18., 2017. 11. 28., 2021. 8. 17.&gt;</span></li>
                                            <li>제20조의2제5항에 따른 회의록을 작성ㆍ비치하지 아니한 자</li>
                                            <li>제28조의2에 따른 교육명령 등의 조치를 이행하지 아니한 자</li>
                                            <li>제39조제1항에 따른 서류를 갖추어 두지 아니하거나 그 서류에 거짓 사항을 적은 자<br>
                                                ⑤제1항부터 제4항까지에 따른 과태료는 대통령령으로 정하는 바에 따라 중소벤처기업부장관이 부과ㆍ징수한다. <span class="text-red" >&lt;개정 2010. 1. 27., 2013. 8. 6., 2017. 4. 18., 2017. 7. 26., 2021. 8. 17.&gt;</span></li>
                                        </ol>
                                        <h4 id="부칙--제19176호-2023.-1.-3.">부칙  &lt;제19176호, 2023. 1. 3.&gt;</h4>
                                        <p>제1조(시행일) 이 법은 공포 후 6개월이 경과한 날부터 시행한다. 다만, 제21조제1항제4호, 같은 조 제2항부터 제4항까지 및 제25조제1항제1호의2ㆍ제14호, 제28조제1항제1호, 제43조제2항제2호의 개정규정은 공포 후 9개월이 경과한 날부터 시행한다.<br>
                                            제2조(납품대금 연동에 관한 적용례) 제21조의 개정규정은 이 법 시행 이후 최초로 위탁기업이 수탁기업과 물품등의 제조 위탁에 관한 약정을 체결ㆍ갱신하는 경우부터 적용한다.</p>
                                    </div>

                                </h4>
                            </div>
                        </div>
                    </div>
                </section>
                <!-- 컨텐츠 end -->
            </div>
        </div>
    </div>
</div>

<script>
    function detailOpen(d){
        if(!$(d).hasClass("open")){
            $(d).find(".detail-info").slideDown();
            $(d).addClass("open");
        }
        else{
            $(d).find(".detail-info").slideUp();
            $(d).removeClass("open");
        }
    }
</script>
